<unk>	0
<s>	0
</s>	0
▁.	-2.26337
▁,	-3.35967
▁?	-3.62012
▁	-4.29981
▁거	-4.31388
▁그	-4.35759
도	-4.46986
▁예	-4.49586
는	-4.905
이	-4.96118
▁아	-4.97461
▁안	-5.03145
은	-5.03812
예	-5.11604
가	-5.12365
게	-5.17385
에	-5.20394
을	-5.27417
▁저	-5.30487
▁응	-5.3411
▁뭐	-5.38103
▁영	-5.38364
▁다	-5.43236
▁이제	-5.49853
▁으	-5.50325
▁이	-5.54228
▁건	-5.57863
▁그거	-5.58664
▁막	-5.59666
▁ᄒᆞᆫ	-5.67945
▁때	-5.71257
▁경	-5.75956
고	-5.83577
▁또	-5.85575
▁아니	-5.94501
▁우리	-5.95409
▁어	-5.96905
▁허는	-5.99933
를	-6.00737
만	-6.02569
마씨	-6.07943
▁그런	-6.08516
▁게난	-6.08779
로	-6.09525
▁게	-6.10151
▁헤	-6.12643
▁헹	-6.16344
▁음	-6.17344
▁그냥	-6.21302
서	-6.21567
▁잘	-6.23167
▁허민	-6.24859
지	-6.25834
▁강	-6.29526
민	-6.31666
나	-6.36547
▁어떵	-6.37014
엔	-6.38448
▁헌	-6.38961
▁이젠	-6.41628
▁것도	-6.43002
▁두	-6.46084
▁물	-6.46646
▁못	-6.46925
▁놩	-6.48926
▁나	-6.52517
으로	-6.52648
주게	-6.54488
▁허고	-6.57699
곡	-6.66264
▁개	-6.67952
▁그럼	-6.69588
니까	-6.7486
▁엇어	-6.75182
▁무신	-6.7922
▁거라	-6.80186
▁게민	-6.80974
허고	-6.81607
▁디	-6.81646
▁이렇게	-6.82547
▁어디	-6.83014
▁그건	-6.83171
▁말	-6.84841
▁헐	-6.86354
난	-6.86936
▁그걸	-6.87607
헌	-6.88305
▁헤영	-6.89175
▁번	-6.90004
▁잇고	-6.91707
▁보리	-6.92003
▁헤근에	-6.93304
근에	-6.93658
▁사름	-6.93897
▁어떤	-6.94082
주	-6.94243
사	-6.9471
▁이거	-6.95269
▁거는	-6.95369
▁쉐	-6.95941
이나	-6.96157
▁한	-6.97831
▁옛날	-6.98158
▁때는	-6.99514
덜	-7.00588
젠	-7.0134
▁멧	-7.01961
양	-7.03101
▁가	-7.03345
▁아까	-7.04313
▁가지고	-7.04635
▁그자	-7.05695
▁난	-7.06104
▁허여	-7.06974
▁집	-7.07384
▁여기	-7.08105
▁일	-7.0903
다	-7.09182
▁이디	-7.09697
라	-7.10185
▁세	-7.10339
▁옛날은	-7.10423
▁허영	-7.10714
이엔	-7.11173
▁조	-7.12263
▁큰	-7.12641
▁하영	-7.1276
▁옛날에	-7.12976
▁걸	-7.1382
▁잇어	-7.13856
렌	-7.15561
야	-7.16227
▁불	-7.17395
디	-7.1852
기	-7.19319
진	-7.19678
▁이런	-7.21548
당	-7.21628
▁그게	-7.22389
멍	-7.24948
▁뒈	-7.25044
영	-7.25282
▁밧	-7.25451
▁그때	-7.25483
▁헤서	-7.26853
그네	-7.27711
면은	-7.28269
▁사름은	-7.28758
▁날	-7.29499
▁그디	-7.31532
▁것이	-7.32084
▁집이	-7.32815
▁무시거	-7.33436
여	-7.34782
▁밥	-7.34845
▁허곡	-7.35311
▁아이고	-7.35587
▁헙니까	-7.35622
라고	-7.35856
▁씨	-7.36518
▁먹어	-7.37366
▁간	-7.37686
▁먹고	-7.38248
▁ᄆᆞᆯ	-7.38913
▁많이	-7.39556
▁땐	-7.40462
▁ᄀᆞᆯ아	-7.40618
▁소	-7.41665
▁그렇게	-7.41918
▁주로	-7.42196
▁줄	-7.43369
가지고	-7.44787
질	-7.45464
▁감저	-7.46235
▁콩	-7.46918
▁갈	-7.48275
▁다른	-7.4853
▁놔	-7.48808
▁아아	-7.48832
헐	-7.48869
▁딱	-7.50488
▁옛날엔	-7.50542
▁좀	-7.51381
▁놓고	-7.51703
▁몰라	-7.51746
▁거난	-7.52142
▁사람	-7.52333
▁ᄒᆞ는	-7.53319
▁먹는	-7.53331
▁하나	-7.53882
▁가는	-7.54562
▁지금	-7.54831
▁저기	-7.54841
덴	-7.54887
▁더	-7.55175
▁살	-7.55378
▁같은	-7.55817
▁ᄋᆞ	-7.55956
▁네	-7.57154
▁하	-7.57209
▁우린	-7.57458
▁가민	-7.57908
에서	-7.5791
▁걸로	-7.57921
레	-7.58089
어	-7.58294
▁나가	-7.58394
▁ᄒᆞ민	-7.59998
▁ᄒᆞ영	-7.60465
▁사름이	-7.60515
▁다음에	-7.60839
▁요	-7.6184
▁ᄒᆞ나	-7.62778
▁무슨	-7.63089
▁놓곡	-7.63112
저	-7.6396
▁낭	-7.6427
▁헤도	-7.64853
▁삼춘	-7.65045
랑	-7.65475
▁돌	-7.66449
▁베	-7.66503
이라고	-7.67231
▁보통	-7.6858
▁떡	-7.6861
허는	-7.68705
▁헤여	-7.69584
▁옷	-7.69611
▁해	-7.6973
▁아니고	-7.69885
▁뒈여	-7.70676
▁헨	-7.70778
면	-7.71358
▁원	-7.71434
▁가지	-7.71916
허게	-7.72138
이라	-7.72167
▁에	-7.7231
▁엇고	-7.72796
▁종류	-7.7335
▁비	-7.73693
이렌	-7.74537
▁그걸로	-7.75009
▁허	-7.75564
▁옛날에는	-7.75682
▁게믄	-7.75731
인가	-7.75787
들	-7.76065
▁놔근에	-7.76074
▁겅	-7.76087
▁신	-7.76087
▁무신거	-7.76319
▁ᄒᆞ꼼	-7.76812
▁허난	-7.77465
▁년	-7.77742
▁ᄒᆞᄊᆞᆯ	-7.78009
잖아예	-7.79058
엉	-7.79363
▁어느	-7.79793
▁그것이	-7.79834
▁허면은	-7.79878
▁이건	-7.80732
▁걸름	-7.80913
▁장	-7.81012
▁상	-7.81085
▁검질	-7.81191
▁먹곡	-7.82146
▁삼	-7.82595
네	-7.8263
▁식으로	-7.82842
▁이녁	-7.8295
▁ᄒᆞ곡	-7.83071
▁지	-7.83444
긴	-7.83651
이고	-7.8384
▁농사	-7.83916
▁돈	-7.84073
▁수	-7.84262
▁갈아	-7.84448
▁사	-7.84479
▁그때는	-7.84658
▁애기	-7.84669
▁잇는	-7.84698
▁아이	-7.84902
▁기자	-7.85205
▁놓는	-7.86099
▁무사	-7.86182
▁죽	-7.87835
▁대	-7.87857
허민	-7.88306
인	-7.88514
옌	-7.88951
수과	-7.89302
▁허멍	-7.89365
아	-7.8981
▁먹을	-7.89974
▁이서	-7.90147
▁나는	-7.90171
▁열	-7.9022
하고	-7.91026
▁그것도	-7.912
믄	-7.91452
▁허젠	-7.91978
헹	-7.92102
▁그믄	-7.92508
헤	-7.92523
▁뭐렌	-7.92723
▁뒈는	-7.93114
▁정도	-7.93192
▁제	-7.93246
▁ᄎᆞᆷ	-7.93315
▁헤난	-7.93366
▁이제는	-7.93483
▁들어	-7.93998
▁새	-7.95589
▁아무	-7.96353
▁그거는	-7.9643
은에	-7.96778
▁거고	-7.96894
▁때도	-7.97524
히	-7.97876
▁말고	-7.98416
▁사람이	-7.98486
▁여기는	-7.9912
▁좋아	-8.00109
▁ᄊᆞᆯ	-8.00119
이옌	-8.00138
▁우에	-8.00533
▁언제	-8.00629
▁내	-8.00642
▁다시	-8.00731
▁ᄆᆞᆫ	-8.00982
린	-8.0099
▁ᄒᆞ여그네	-8.01045
다가	-8.01821
▁동네	-8.01883
▁그레	-8.0216
데	-8.02416
▁오	-8.02726
▁허면	-8.02784
는데	-8.03014
▁거주	-8.03345
▁거기	-8.03406
구나예	-8.04138
한	-8.04166
▁왕	-8.04171
▁거예	-8.04453
▁허주	-8.04553
더레	-8.05331
▁좋은	-8.05448
▁시	-8.05511
▁만들어	-8.05834
의	-8.06104
▁배	-8.06149
▁메	-8.0622
▁나무	-8.07069
져	-8.0707
▁따시	-8.0765
▁자	-8.0872
▁국	-8.09171
▁허주게	-8.09634
▁손으로	-8.09964
▁하하하	-8.09975
▁맛	-8.10738
▁촐	-8.10754
▁밧듸	-8.11007
▁서	-8.11045
▁허지	-8.11131
꽈	-8.11283
▁흑	-8.11487
▁만드는	-8.11755
▁우리가	-8.12549
▁기	-8.13224
▁헷수과	-8.13582
▁ᄀᆞ튼	-8.13603
▁헤가지고	-8.13929
▁그땐	-8.14464
낫수과	-8.14465
▁거주게	-8.1464
▁미녕	-8.14777
▁산	-8.1496
릴	-8.15886
▁ᄆᆞᆫ딱	-8.15904
시	-8.16142
ᄒᆞᆫ	-8.16197
▁실	-8.16412
▁와	-8.16521
▁혹시	-8.16809
▁우이	-8.17221
▁풀	-8.1742
▁건디	-8.18312
는디	-8.18454
▁뒌	-8.19013
▁잇수과	-8.20101
▁경헹	-8.20106
신디	-8.20151
▁제사	-8.20218
▁겐디	-8.20363
▁문	-8.20388
▁집이서	-8.2106
▁도새기	-8.21149
▁뒈고	-8.2176
▁ᄒᆞ여	-8.21806
허곡	-8.21807
거든	-8.21904
▁어떻게	-8.22117
▁나민	-8.22245
▁그다음에	-8.2257
일	-8.22597
▁머	-8.22633
▁여기서	-8.2267
▁만이	-8.23372
▁것	-8.23391
▁다섯	-8.23804
▁보	-8.24106
▁ᄑᆞᆺ	-8.2418
▁젤	-8.24507
앙	-8.24574
▁아녀	-8.24595
▁피	-8.24712
▁보민	-8.24783
던	-8.24919
만은	-8.25249
놩	-8.25632
리	-8.26693
▁전에	-8.26712
▁헷주	-8.26818
과	-8.26861
이여	-8.27119
▁가근에	-8.27173
오	-8.27456
▁담	-8.27911
▁술	-8.28265
▁사람은	-8.28427
▁거꽈	-8.2866
▁데	-8.29634
▁ᄉᆞᆯ	-8.29899
▁사름덜	-8.29922
▁ᄒᆞᆯ	-8.29958
▁모	-8.30202
▁헌다	-8.30288
▁물에	-8.31552
▁알	-8.31558
▁나도	-8.31641
자	-8.31844
▁살아	-8.32184
▁밧디	-8.33123
▁허는디	-8.33237
▁경허민	-8.33252
▁방	-8.33373
라도	-8.33501
▁잇잖아	-8.33603
인디	-8.34032
▁행	-8.3409
▁ᄀᆞ뜬	-8.34589
▁뒈민	-8.34615
▁파	-8.34768
▁멩질	-8.35128
▁담아	-8.35138
▁차	-8.35308
ᄒᆞ고	-8.35436
▁논	-8.3548
▁제일	-8.35626
▁허믄	-8.35877
▁발	-8.3613
든	-8.36151
▁올	-8.36215
▁ᄒᆞ고	-8.36491
▁때에	-8.36519
▁아니라	-8.36716
단	-8.37095
▁ᄉᆞᆱ앙	-8.37398
▁하고	-8.37677
▁온	-8.37744
씩	-8.38102
▁반	-8.38138
▁잔치	-8.38147
▁부	-8.3854
실	-8.38636
썩	-8.3873
이영	-8.39262
▁할머니	-8.39275
▁뒐	-8.39391
에는	-8.3946
▁겐	-8.39544
▁ᄃᆞᆯ	-8.39589
▁멜	-8.39959
▁ᄀᆞ루	-8.40014
▁지금은	-8.40022
음	-8.40428
▁자리	-8.40434
▁허니까	-8.40735
▁담앙	-8.40999
▁잡아	-8.41141
▁몇	-8.41252
부터	-8.41426
▁기냥	-8.41529
▁엿날	-8.41649
▁맞수다	-8.41787
▁ᄀᆞᆯ아줍서	-8.42087
▁이게	-8.42137
▁맞아	-8.42382
▁이레	-8.42499
▁써	-8.42989
▁ᄒᆞ	-8.43719
▁감	-8.44036
▁여러	-8.4407
▁가지고서	-8.44177
▁헤마씨	-8.44533
헤영	-8.44552
▁하는	-8.44868
▁일본	-8.44915
상	-8.44923
▁질	-8.44965
▁물이	-8.45126
▁헤야	-8.45255
▁사름도	-8.45506
▁그추룩	-8.45884
덜은	-8.46057
▁주	-8.46586
와	-8.46703
▁좁ᄊᆞᆯ	-8.46804
▁족은	-8.46901
▁가고	-8.47
▁쓰는	-8.47137
마씸	-8.47148
▁꼭	-8.47174
▁고기	-8.47323
▁고	-8.47326
▁결혼	-8.47537
▁닮은	-8.47867
왕	-8.47891
▁눌	-8.48
▁말이	-8.48114
▁오래	-8.48187
▁탁	-8.48275
▁소금	-8.48475
▁놔두민	-8.49084
▁다음	-8.49194
▁눈	-8.49211
▁잇지	-8.49305
낭	-8.49329
▁게메	-8.49492
▁아주	-8.4964
▁엿날에	-8.50021
▁땅	-8.50506
▁엇인	-8.50807
▁허게	-8.51213
▁뒌장	-8.51319
▁전이	-8.51374
▁잇곡	-8.51579
▁골	-8.51811
▁솟	-8.51983
▁그거를	-8.52079
장	-8.52191
▁손	-8.52322
헤근에	-8.52373
▁이름	-8.52477
▁식게	-8.52677
거	-8.52789
▁무	-8.52811
▁아래	-8.53697
▁ᄉᆞᆱ아	-8.54
▁밀	-8.54404
이라도	-8.54407
▁먹	-8.54491
▁거시기	-8.54583
▁영영	-8.54596
▁봐	-8.54655
▁오랑	-8.54764
▁거마씨	-8.54851
▁연	-8.55205
▁싸	-8.55258
▁헤당	-8.55414
▁진	-8.55416
▁할	-8.55585
▁ᄄᆞ로	-8.55887
▁바당에	-8.56109
▁만들	-8.56143
▁야	-8.56835
가민	-8.57148
근엥	-8.57175
▁거기서	-8.57179
ᄒᆞ곡	-8.57291
불민	-8.57376
▁엇이	-8.57395
▁말은	-8.57522
▁헤낫수과	-8.57627
해	-8.57783
▁ᄒᆞ난	-8.5811
▁들어가	-8.58309
▁여자	-8.58365
▁잇	-8.58491
▁디가	-8.58892
▁사는	-8.58963
▁타	-8.59051
▁하르방	-8.59135
▁놓민	-8.59276
▁예예	-8.5931
▁여름에	-8.5937
▁잇주게	-8.59388
다근에	-8.59556
▁ᄄᆞᆯ	-8.59559
까지	-8.59562
▁사당	-8.5957
▁들	-8.59574
▁커	-8.59741
이주	-8.59847
▁거라예	-8.59906
▁영장	-8.6027
▁따로	-8.60312
▁멘네	-8.60491
▁헷주게	-8.60538
▁매	-8.60614
▁없어	-8.60628
거나	-8.60954
▁요즘	-8.60969
▁짜	-8.61142
▁가서	-8.61172
▁나와	-8.61255
대로	-8.61263
▁ᄀᆞ찌	-8.61288
▁마을	-8.61323
▁놧당	-8.61355
▁설	-8.6136
▁궤	-8.61379
▁전부	-8.61394
▁ᄃᆞᆨ	-8.61433
▁줘	-8.61641
▁줍서	-8.61969
령	-8.61989
▁머리	-8.62132
ᄁᆞ지	-8.62207
들이	-8.62213
마는	-8.62953
▁고구마	-8.63354
▁겡	-8.63362
주만은	-8.63737
▁메주	-8.64132
▁정	-8.64207
▁셔	-8.6509
▁ᄂᆞᆷ삐	-8.65241
▁숫	-8.65559
신	-8.65811
ᄒᆞ게	-8.66055
▁꿩	-8.66416
▁굴묵	-8.66428
대	-8.66938
▁멘들앙	-8.67066
▁때문에	-8.67087
▁집에	-8.67102
▁ᄀᆞ치	-8.67298
허영	-8.6754
▁밑에	-8.67904
수	-8.6826
▁웨	-8.6832
▁달	-8.68573
▁맛이	-8.68588
▁체	-8.68781
▁뒈어	-8.68805
▁짓	-8.6889
▁남	-8.68955
▁첨	-8.68977
▁크게	-8.69005
▁ᄉᆞ	-8.69055
▁양	-8.69513
▁멘들아	-8.69514
▁올려	-8.69605
▁요디	-8.69881
▁이불	-8.70024
▁약	-8.70056
▁범벅	-8.70403
구	-8.70531
▁사름덜은	-8.70697
▁경헨	-8.70868
▁떼	-8.70888
니	-8.70974
▁뒈면은	-8.70991
▁경허난	-8.71232
날	-8.71332
▁그대로	-8.71381
▁엿날은	-8.71586
▁쉬	-8.71632
▁남자	-8.71968
▁자기	-8.72046
▁완전	-8.72219
▁딘	-8.72244
▁그러면	-8.72358
▁겨울에	-8.72547
부난	-8.72666
▁동	-8.72707
▁거세기	-8.72972
▁바로	-8.73206
이랑	-8.73513
▁죽어	-8.73518
▁메역	-8.73807
▁새각시	-8.73862
▁어멍	-8.73926
▁허는데	-8.74031
들은	-8.74166
▁놀	-8.74784
▁마찬가지	-8.7495
▁여	-8.75017
▁어머니	-8.75058
▁멩지	-8.75099
▁엇수과	-8.7573
선	-8.75863
▁집의	-8.76148
▁죽은	-8.76461
▁톡	-8.76631
물	-8.76696
▁아덜	-8.76772
▁검은	-8.76973
▁안허여	-8.77036
▁헷	-8.77222
▁잇어마씨	-8.77238
▁육지	-8.77249
▁천	-8.77304
▁대해서	-8.77323
▁전	-8.77332
▁똑	-8.77555
▁본	-8.7774
▁뒈지	-8.77931
▁것ᄀᆞ라	-8.78138
▁일로	-8.78185
▁오는	-8.78311
▁가졍	-8.78322
▁보리ᄊᆞᆯ	-8.78396
▁당	-8.78443
▁종류는	-8.78564
▁우리도	-8.78583
졍	-8.78623
▁가곡	-8.78632
▁짐	-8.78648
ᄀᆞ라	-8.78681
▁ᄄᆞ시	-8.78865
▁하하	-8.79285
▁안허고	-8.79343
▁준비	-8.7935
▁노	-8.79375
▁그다음엔	-8.79403
▁엿날엔	-8.79506
▁무싱거	-8.79643
▁어린	-8.79822
지민	-8.80077
▁만든	-8.80097
문	-8.802
건	-8.80379
▁보난	-8.80401
마다	-8.80522
▁여긴	-8.80528
수다	-8.80556
▁지금도	-8.80739
▁적	-8.81061
▁오민	-8.8122
▁것은	-8.81225
▁잇주	-8.81255
▁헷어	-8.81274
▁제주도	-8.8149
▁뭘로	-8.81514
▁치	-8.81553
▁항	-8.81659
▁요즘은	-8.81691
▁거름	-8.81804
▁마	-8.8201
▁누게	-8.82321
▁헹은에	-8.8239
▁꿰	-8.82676
▁ᄀᆞᆯ	-8.82709
루	-8.82722
▁부난	-8.82826
▁이신	-8.82874
지예	-8.82876
▁무꺼	-8.82926
▁마리	-8.8295
▁요렇게	-8.82979
동	-8.83132
▁분	-8.83181
▁그것	-8.83338
갈	-8.83414
주마는	-8.83916
▁입어	-8.84071
▁수가	-8.84211
▁ᄀᆞᆯ앙	-8.84236
▁놓	-8.84268
▁빠	-8.84357
세	-8.84389
▁아니면	-8.84629
운	-8.84713
▁나중에	-8.8472
▁이거는	-8.8491
이주게	-8.84911
▁소리	-8.84929
▁가면은	-8.85062
▁얘기	-8.85113
다고	-8.85187
광	-8.85237
▁기계	-8.85245
▁할망	-8.85252
▁이것	-8.85724
부	-8.85799
▁초신	-8.858
▁저고리	-8.85869
꽝	-8.85978
메	-8.86125
할	-8.86256
베끠	-8.86409
근엥에	-8.86416
고예	-8.86612
▁바지	-8.86673
▁주고	-8.86718
락	-8.86787
▁요만씩	-8.86857
▁그것에	-8.87012
▁졍	-8.87444
▁관	-8.87561
강	-8.87702
▁집을	-8.87743
보다	-8.87877
▁무수	-8.8792
▁짐치	-8.88013
▁곤밥	-8.8806
▁대로	-8.88424
▁때나	-8.8845
▁아기	-8.88498
▁비료	-8.88612
▁중간에	-8.88662
▁우의	-8.88706
▁이딘	-8.88755
러	-8.88937
치	-8.88971
▁이름이	-8.88972
▁귀	-8.8905
▁말로	-8.89126
▁	-8.89348
▁우	-8.89393
▁얼마	-8.89395
▁이제도	-8.89443
▁산듸	-8.89528
▁요거	-8.89581
▁갈앙	-8.89611
▁쉐로	-8.89682
▁누룩	-8.8989
허여	-8.90085
▁나고	-8.90131
▁입	-8.90266
덜이	-8.90499
▁것에	-8.90563
▁거를	-8.90639
▁ᄒᆞ멍	-8.90734
▁만	-8.91022
▁뭘	-8.91091
▁똥	-8.91196
뒁	-8.91225
▁썰어	-8.91299
국	-8.91456
▁뭇	-8.91468
▁이것도	-8.91594
▁갓	-8.91614
▁산디	-8.9162
른	-8.91878
니깐	-8.91905
▁단	-8.92371
▁먹젠	-8.92416
▁벳	-8.92455
▁겨난	-8.92768
낫어	-8.93036
▁이걸	-8.93136
두	-8.93241
▁헤연	-8.93295
▁새끼	-8.93332
▁밧을	-8.93579
▁속	-8.93628
▁먼저	-8.93656
▁물레	-8.93763
▁누에	-8.93904
▁씰	-8.94047
려	-8.94132
▁ᄂᆞ물	-8.94483
▁어르신	-8.94573
▁속에	-8.9479
불	-8.95098
▁ᄒᆞ게	-8.95112
▁처음	-8.9514
▁구	-8.9533
▁시방	-8.95549
▁아방	-8.95741
마	-8.95867
▁그다음	-8.96022
▁고망	-8.96121
▁비어	-8.96261
▁들어가는	-8.96378
▁정월	-8.96406
▁알아	-8.96502
▁아니꽈	-8.96617
헤서	-8.96784
▁주십시	-8.96982
▁쌀	-8.97119
▁아이덜	-8.97127
▁보고	-8.97153
▁시간	-8.97266
▁사람들	-8.97284
▁쪼금	-8.97452
▁젓	-8.97468
제	-8.97481
▁음식	-8.97672
구나	-8.97693
▁쳐	-8.97866
▁팔월	-8.97888
▁쭉	-8.9802
▁안네	-8.98033
▁새로	-8.98139
▁나온	-8.98166
▁방에	-8.98208
▁서껑	-8.98432
간	-8.98622
▁궤기	-8.98647
▁거의	-8.99344
▁바농	-8.99432
▁엇이난	-8.99566
연	-8.99656
▁굴	-8.99829
넨	-8.99873
▁산에	-8.99972
▁올레	-9.00038
▁널	-9.00137
▁장물	-9.00143
면서	-9.00268
▁하간	-9.00466
분	-9.0071
▁불어	-9.00751
▁ᄃᆞᆯ아	-9.00773
▁고사리	-9.00813
▁ᄀᆞᆮ는	-9.00846
▁쒀	-9.00902
▁접	-9.01062
▁어디서	-9.01182
▁호미로	-9.01675
▁말앙	-9.01702
▁이추룩	-9.01795
▁집은	-9.0189
▁공출	-9.02221
에도	-9.02271
지는	-9.02525
▁뿌려	-9.02596
▁저디	-9.02635
▁포	-9.0278
▁거튼	-9.02848
▁좋고	-9.02952
▁물질	-9.02979
허젠	-9.03231
우	-9.03268
▁거나	-9.0342
▁먹지	-9.03532
▁우리는	-9.03622
▁엿	-9.03814
▁ᄇᆞᆯ라	-9.03827
▁ᄎᆞᆯ레	-9.03843
▁입는	-9.03856
▁닮아	-9.03996
▁나오는	-9.04006
▁채	-9.04016
▁일곱	-9.04045
▁가난	-9.04122
차	-9.04137
▁받아	-9.04204
▁싹	-9.04251
▁솔벤	-9.04368
시민	-9.04406
▁침떡	-9.04558
▁아무것	-9.04687
▁성	-9.04798
▁헤여근에	-9.04805
정	-9.05029
▁게도	-9.05166
▁시에	-9.05323
하게	-9.05324
▁절	-9.05407
▁불고	-9.0559
▁찍	-9.05592
▁자꾸	-9.05628
▁적삼	-9.05793
▁같이	-9.05805
▁헌디	-9.05805
허	-9.0584
▁뭔가	-9.06086
▁곤ᄊᆞᆯ	-9.0616
▁허연	-9.06226
▁ᄒᆞ연	-9.06298
▁미	-9.06322
▁ᄆᆞᆯ은	-9.06363
보	-9.06401
▁처음에	-9.06596
▁돌레떡	-9.06619
▁오란	-9.06742
살	-9.06756
▁봄	-9.06791
▁먹엇주	-9.06828
▁오고	-9.06866
▁집에서	-9.06877
▁학교	-9.06941
▁호미	-9.06954
▁이디서	-9.06997
ᄒᆞ는	-9.07158
▁빌엉	-9.07214
▁헨마씨	-9.07272
▁해서	-9.07305
▁아버지	-9.07347
▁광목	-9.0736
▁벌	-9.07369
▁따	-9.07495
▁빌	-9.07528
▁요새	-9.07638
▁물을	-9.07667
▁그날	-9.0797
▁바	-9.081
▁보면은	-9.08387
▁ᄂᆞᆯ	-9.0861
▁시집	-9.08702
▁ᄀᆞᆯ앗수과	-9.08789
▁탕	-9.08861
▁끗	-9.09088
▁낭으로	-9.091
▁묵	-9.09274
추룩	-9.0951
론	-9.09558
▁헤낫어	-9.09737
▁이만이	-9.09841
▁오라	-9.10047
▁주는	-9.1007
▁바당	-9.10157
▁아이들	-9.10274
▁절벤	-9.10316
▁ᄑᆞᆺ죽	-9.1036
▁모자	-9.10567
▁터	-9.10677
▁요만이	-9.107
▁헷지	-9.10733
▁계	-9.11027
길	-9.11099
▁백	-9.1111
▁말렌	-9.11171
▁만들아	-9.11185
란	-9.11239
▁필요	-9.1128
▁ᄒᆞ면은	-9.11318
▁안에	-9.11367
▁보리밥	-9.11378
▁지어	-9.11396
▁먹엉	-9.11629
▁살고	-9.11635
▁간장	-9.11723
▁빙떡	-9.11886
▁하지	-9.12113
▁너무	-9.1213
▁모멀	-9.12212
▁것덜	-9.12498
이난	-9.12502
▁멍에	-9.12506
▁잡는	-9.12552
▁순	-9.12692
▁식	-9.12884
▁헨에	-9.12978
이민	-9.13003
▁거여	-9.13188
▁우선	-9.13254
인데	-9.1338
▁석	-9.13607
▁테	-9.13609
하	-9.13709
▁얼마나	-9.14023
▁지슬	-9.14333
▁호	-9.14385
▁썰엉	-9.14388
안티	-9.14399
▁잡	-9.14488
드레	-9.14891
안	-9.14967
▁서리	-9.15014
년	-9.15067
▁누	-9.15157
떡	-9.15182
시리	-9.15325
▁여름	-9.1534
▁져	-9.15357
▁십	-9.15442
▁배추	-9.15524
▁껍데기	-9.15714
산	-9.15855
난에	-9.15909
▁놈	-9.15993
▁전복	-9.16019
▁가면	-9.16023
까	-9.16057
▁무껑	-9.16124
▁두불	-9.16312
▁깍	-9.16345
▁수확	-9.16543
▁ᄑᆞᆯ	-9.16544
▁요건	-9.16781
낫저	-9.17154
▁유월	-9.17247
▁것과	-9.17368
▁올리는	-9.17373
▁헤신디	-9.17396
▁게니까	-9.17564
▁반찬	-9.17601
▁헤낫저	-9.17619
▁노래	-9.17907
▁딴	-9.17957
▁사진	-9.18192
▁양념	-9.1828
▁둘	-9.18347
▁기억	-9.18484
비	-9.18563
내	-9.18633
▁ᄀᆞ레	-9.18709
만이	-9.18979
봣수과	-9.19051
▁덜	-9.19055
▁개역	-9.19087
▁만약	-9.19102
▁소곰	-9.19356
▁심방	-9.19374
▁뎅겨	-9.19473
▁경헤도	-9.19604
▁밧이	-9.19661
▁김치	-9.19854
▁놔그네	-9.19984
▁거니까	-9.20037
▁보니까	-9.20147
▁지붕	-9.20155
▁자리젓	-9.20335
▁ᄂᆞᄆᆞᆯ	-9.20336
▁ᄒᆞ루	-9.2038
불어	-9.20384
▁감자	-9.20445
나민	-9.20484
불고	-9.20527
▁점	-9.20598
▁있고	-9.20614
▁못허게	-9.20631
집	-9.21145
▁벨	-9.2126
▁시리	-9.21435
▁가젠	-9.21443
▁생각	-9.21461
▁보말	-9.2158
▁쒕	-9.216
수가	-9.21689
울	-9.22082
▁콩은	-9.22171
다예	-9.22181
라는	-9.22223
▁먹으민	-9.22256
▁것만	-9.22496
▁우터레	-9.22795
▁불치	-9.22867
▁훼	-9.23
▁비와	-9.23073
으민	-9.23288
▁저거	-9.23292
▁거우과	-9.23332
▁돌로	-9.2337
냐	-9.2347
▁그러니까	-9.23482
▁선	-9.23516
▁여기선	-9.23556
기도	-9.23562
▁밥을	-9.23649
▁경ᄒᆞ민	-9.23694
▁ᄋᆢ라	-9.23734
▁복	-9.23807
▁아무나	-9.24036
▁별로	-9.24053
▁ᄂᆞᆷ의	-9.24075
▁허당	-9.24185
▁아니우꽈	-9.24282
▁뒈니까	-9.24359
기가	-9.24469
▁톱	-9.24548
▁있는	-9.24596
▁ᄒᆞ끔	-9.24674
▁그래서	-9.24781
▁불민	-9.24904
▁허고예	-9.24926
언	-9.24929
▁시민	-9.25002
▁엇이민	-9.25058
▁코	-9.25249
▁너	-9.25454
▁마당에	-9.25489
▁입곡	-9.25511
▁동지	-9.25595
▁마농	-9.25786
▁심	-9.25824
▁먹언	-9.25911
불곡	-9.26082
▁메누리	-9.2609
쯤	-9.26111
▁검질은	-9.26153
▁사름덜이	-9.26223
▁착	-9.26277
▁아녀고	-9.26293
▁ᄀᆞ	-9.26456
▁초	-9.26475
▁싯곡	-9.26735
▁거문	-9.26786
▁완	-9.26798
▁모시	-9.26962
▁앞에	-9.27071
헨	-9.27138
▁평	-9.27259
▁보면	-9.27281
▁끌령	-9.27291
▁비는	-9.27428
▁나무로	-9.27503
베	-9.27517
▁갈고	-9.27814
처럼	-9.27922
▁메는	-9.27976
▁벨로	-9.2818
▁꺼	-9.28224
▁고치	-9.28231
▁와서	-9.28559
게시리	-9.28627
▁그거주게	-9.28665
▁팔	-9.28699
▁오월	-9.28746
▁기구나	-9.28763
▁안헤	-9.28788
▁여기도	-9.29056
▁거려	-9.29152
▁조금	-9.29214
보단	-9.29329
▁바리	-9.29367
▁얼	-9.29375
▁질메	-9.29395
▁그디서	-9.29402
▁내가	-9.2944
▁톨	-9.29442
▁집의서	-9.29715
▁조는	-9.29745
▁허벅	-9.29883
▁년에	-9.29935
▁곱게	-9.30053
글	-9.30089
▁옛날도	-9.30137
▁뎅기는	-9.30226
▁갑	-9.30247
▁ᄑᆞᆯ아	-9.30312
▁명	-9.30375
▁통	-9.30505
▁계속	-9.30615
지고	-9.30615
▁수도	-9.30847
▁아이구	-9.30879
▁멕여	-9.31065
▁다리	-9.31125
▁잡앙	-9.31153
▁돌아	-9.31318
▁단추	-9.31397
▁발로	-9.315
ᄁᆞ장	-9.31657
▁헤낫주	-9.31713
▁사람도	-9.3202
▁만들엉	-9.32026
▁거지	-9.32066
▁치메	-9.32135
▁엇주게	-9.32172
션마씨	-9.32178
▁두부	-9.325
▁이상	-9.32644
▁열두	-9.32653
▁보선	-9.32672
▁헤근엥	-9.32881
씨	-9.33096
▁후에	-9.33144
▁쓰고	-9.33156
▁잇엇	-9.33245
▁심어	-9.33639
▁뒌다	-9.33776
올	-9.33937
니다	-9.34137
▁색깔	-9.34149
▁길	-9.3437
▁팡	-9.34385
▁알아마씨	-9.34397
▁칠	-9.3445
ᄀᆞ치	-9.34455
전	-9.34768
헤여	-9.34823
▁멘드는	-9.3483
▁만들고	-9.34944
낫주게	-9.34945
▁사람덜	-9.35185
▁나난	-9.35435
▁익어	-9.35475
▁솔입	-9.35476
▁담배	-9.35495
▁ᄇᆞᆯ려	-9.35497
▁앚앙	-9.35541
▁맨	-9.35614
▁독	-9.3565
▁주곡	-9.3567
놔근에	-9.35732
▁겨울	-9.35804
▁사발	-9.35839
▁뭐엔	-9.35936
▁집도	-9.36005
▁이시민	-9.36065
▁흰	-9.3616
▁허허	-9.36235
헙니까	-9.36382
▁허주만은	-9.36455
▁노랑	-9.36467
▁싯고	-9.36497
▁멘	-9.36533
▁상당	-9.36539
줄	-9.36572
▁잘도	-9.36638
▁경헤	-9.3671
▁옆에	-9.36888
우과	-9.36893
요	-9.3691
▁알앗수다	-9.36912
▁ᄂᆞ람지	-9.36928
▁입엉	-9.37039
하는	-9.37088
▁마을에	-9.37161
▁ᄇᆞᆯ르	-9.37277
▁ᄒᆞᆸ니까	-9.37304
▁앞이	-9.37425
▁ᄒᆞ젠	-9.37525
▁사냥	-9.37649
▁이름은	-9.37706
보고	-9.3788
▁뒤에	-9.37978
▁어머니가	-9.38026
ᄒᆞ민	-9.38083
▁이십	-9.38183
근	-9.38201
▁젊은	-9.38223
▁젓갈	-9.38384
▁대헤서	-9.38449
▁헷는데	-9.38605
▁디는	-9.38623
▁헤사	-9.38746
밥	-9.38878
▁조팝	-9.38944
▁ᄆᆞ멀	-9.39023
▁굿	-9.3904
▁있	-9.39155
▁거기에	-9.39163
▁살안	-9.39267
▁엇어마씨	-9.39369
▁ᄆᆞᆯ방에	-9.39553
▁지름	-9.39568
▁경허고	-9.39633
▁허리	-9.39656
▁오십	-9.39764
▁인절미	-9.39839
▁쉐가	-9.39844
나고	-9.39863
▁중	-9.39887
▁대문	-9.40001
▁건데	-9.40277
▁밤이	-9.40299
▁털	-9.40314
느냐	-9.4035
▁갓다	-9.4054
▁가운디	-9.40625
▁봄에	-9.40846
벳긔	-9.40862
▁낫	-9.41291
▁메칠	-9.41361
▁등	-9.4139
▁만들앙	-9.41399
▁월령	-9.41521
▁여기서는	-9.41528
▁들엉	-9.41593
경	-9.4164
▁멘들	-9.41868
▁듬북	-9.41904
▁싯	-9.41959
▁돗	-9.42084
▁근데	-9.42215
▁예전에	-9.42436
▁기억나는	-9.42474
▁하도	-9.42539
수광	-9.42571
▁지시	-9.42586
▁말도	-9.42593
▁정지	-9.42606
▁가시	-9.42608
▁가져	-9.4265
▁공기	-9.427
카부덴	-9.42834
▁친떡	-9.42865
▁ᄒᆞᆸ니다	-9.4301
▁혼자	-9.43094
방	-9.43136
▁빼	-9.43154
▁헙니다	-9.4317
▁뒈면	-9.43697
▁까	-9.43775
▁ᄑᆞ는	-9.44032
▁지내	-9.44242
▁보는	-9.44316
▁잘못	-9.44333
▁산뒤	-9.44377
▁우트레	-9.44407
▁따라	-9.44426
▁뎅기멍	-9.4448
▁죽을	-9.44534
▁걸어	-9.44561
▁하면	-9.4464
▁눌어	-9.44651
▁큰일	-9.4467
이라는	-9.44737
▁날이	-9.44738
▁나면은	-9.44865
▁신랑	-9.44959
▁ᄌᆞ	-9.44977
▁참	-9.45189
▁그민	-9.45212
▁이파리	-9.45254
▁ᄃᆞᆯ앙	-9.4526
으니까	-9.45391
ᄒᆞᆯ	-9.4542
▁뿔	-9.45496
▁소곱에	-9.45615
▁쓰	-9.45662
▁진짜	-9.45741
▁징	-9.45803
▁그렇지	-9.45971
▁이녁냥으로	-9.45985
▁나오	-9.46084
▁이만씩	-9.46129
▁칸	-9.46222
▁뽑아	-9.46278
▁시끄	-9.4628
▁놘	-9.46319
▁이수과	-9.46323
▁장만	-9.46331
▁놔도	-9.46333
▁햇주	-9.46508
▁초불	-9.46611
온	-9.4664
▁ᄀᆞ시락	-9.46753
▁감주	-9.46836
▁하나씩	-9.46924
적으로	-9.47007
▁가시리	-9.47011
▁좁썰	-9.47096
▁옷은	-9.47405
튼	-9.4745
▁클	-9.47452
▁집집마다	-9.47565
▁곤떡	-9.47571
▁모냥으로	-9.47605
지도	-9.47637
▁경헌디	-9.47724
▁보내	-9.4778
▁아들	-9.47878
▁시꺼	-9.4792
▁헤기네	-9.47952
▁함덕	-9.48069
▁남저	-9.48118
▁뿌리	-9.483
▁목장	-9.48302
ᄒᆞ영	-9.48314
르	-9.48375
▁오줌	-9.48376
허면은	-9.48431
▁송편	-9.48525
▁많	-9.48551
▁잇는데	-9.48621
그	-9.48644
▁상제	-9.48726
▁시작	-9.49008
▁땅이	-9.49016
▁떡은	-9.49069
▁짜는	-9.49097
▁놔야	-9.49169
▁ᄐᆞᆮ아	-9.4917
▁콩ᄂᆞ물	-9.49181
▁훍은	-9.49184
▁더껑	-9.49193
▁숨메	-9.49194
▁자치기	-9.49231
▁개가	-9.49238
▁ᄆᆞ물	-9.49312
▁삐	-9.49453
▁음력	-9.49955
▁놔서	-9.49979
▁물어보쿠다	-9.50005
▁요만썩	-9.50043
▁썽	-9.50043
▁딱딱	-9.50076
▁잇저	-9.50124
▁먹어난	-9.50243
▁쟁기	-9.50649
▁돌아가	-9.50665
▁유월절	-9.50732
▁ᄀᆞᆫ	-9.50734
▁나록	-9.50844
▁틀려	-9.50869
▁포제	-9.50875
▁빨리	-9.50876
▁일름	-9.50892
▁헌덴	-9.5094
▁퍼	-9.50986
▁놓면	-9.51244
▁메여	-9.51267
▁고팡	-9.51277
허멍	-9.51394
▁기계로	-9.51419
▁솜	-9.51495
허지	-9.51495
▁놉	-9.5152
▁웃드르	-9.51591
마씀	-9.51629
▁공	-9.51647
▁옛날에도	-9.51849
▁오늘	-9.51851
▁고지	-9.51887
▁소상	-9.51956
소	-9.52033
다는	-9.52162
름	-9.52342
▁가믄	-9.52442
▁총	-9.52472
▁남은	-9.52535
▁굽	-9.52647
▁뒈주게	-9.52647
▁구들	-9.52704
▁그릇	-9.52842
▁창	-9.53004
▁생	-9.53135
▁멍석	-9.53147
▁거우다	-9.53273
▁스무	-9.53353
주고	-9.5343
▁저레	-9.53436
베끼	-9.53475
▁뿌리는	-9.53554
▁오곡	-9.53747
▁재	-9.53784
▁하면은	-9.53927
▁말라	-9.54167
▁어른	-9.5421
▁더끄	-9.54352
▁힘들어	-9.54352
며는	-9.5439
적	-9.54418
▁검질메	-9.54441
▁작은	-9.545
▁뒤	-9.54647
미	-9.54782
덜토	-9.54826
▁날은	-9.54916
이면	-9.54945
▁다음에는	-9.55144
▁웃	-9.55188
▁심엉	-9.55191
▁ᄒᆞᆫ번	-9.55209
▁상웨떡	-9.55251
배	-9.55313
젼	-9.55404
▁비가	-9.55457
▁달라	-9.55458
▁군인	-9.55596
▁바농질	-9.55658
▁올리고	-9.55662
▁험	-9.55678
▁ᄒᆞ는디	-9.5573
▁ᄒᆞ주	-9.55765
으	-9.55824
▁ᄀᆞ레에	-9.55858
▁두드려	-9.55869
▁삼십	-9.56095
끌	-9.5612
▁주민	-9.56265
▁봥	-9.56275
▁카	-9.56277
▁헷저	-9.56317
▁초가집	-9.56334
▁죽으민	-9.56919
케	-9.56986
▁모르고	-9.5713
▁끈	-9.57483
▁톡톡	-9.577
▁대상	-9.57837
다그네	-9.57847
▁어른덜	-9.57992
닥	-9.58031
▁곱	-9.58096
▁쉐는	-9.58107
▁드	-9.58117
▁때난	-9.5817
부니까	-9.58224
켄	-9.58289
▁절간	-9.58433
▁묻어	-9.58463
부는	-9.5847
▁말씀헤	-9.58588
▁말씀해	-9.58593
▁ᄄᆞᆫ	-9.58594
▁쪼끔	-9.58602
▁삼일	-9.58609
▁잇어야	-9.5865
▁엇다	-9.58705
▁방법	-9.58792
▁상에	-9.58801
▁모여	-9.58839
▁수박	-9.58861
▁글로	-9.58869
ᄒᆞ	-9.5905
▁떡도	-9.59106
우다	-9.5919
▁엇언	-9.59281
산디	-9.59389
▁나이	-9.59439
신지	-9.59447
▁서너	-9.59481
▁직접	-9.59495
▁좁씨	-9.59503
▁시리떡	-9.5951
▁번째	-9.59539
▁먹주게	-9.59567
▁김	-9.5957
▁볼	-9.59582
▁하르방이	-9.59618
▁경헤근에	-9.59634
▁존	-9.59657
▁도께로	-9.59684
▁ᄂᆞᆷ	-9.59721
▁지름떡	-9.59744
듯	-9.59807
▁구뎅이	-9.59883
▁메영	-9.5992
ᄀᆞ찌	-9.60075
▁그리고	-9.60226
▁먹주	-9.60244
▁밥도	-9.60385
▁족제비	-9.60405
▁냉국	-9.60454
▁깅이	-9.60532
신고예	-9.60671
▁잇언	-9.60729
래	-9.60767
▁봔	-9.60775
▁가야	-9.60782
주기	-9.60797
▁쌍	-9.60861
▁들어오	-9.60908
▁무끄는	-9.60929
겨	-9.60956
낫주	-9.61258
▁못허여	-9.61286
▁호박	-9.61292
▁요만큼	-9.61313
▁사농	-9.61322
▁사삼	-9.6133
▁보리농사	-9.61351
▁담는	-9.61656
직	-9.61855
▁없고	-9.61869
▁쉐도	-9.61962
▁마늘	-9.61977
▁멕이	-9.61987
▁유	-9.6212
▁밥이	-9.62122
▁ᄆᆞᆷ	-9.62143
▁허단	-9.62164
짝	-9.62209
▁일주일	-9.62233
▁제완지	-9.62246
▁들렁	-9.62261
▁원래	-9.62292
▁경헌	-9.62339
▁엿날에는	-9.62763
성	-9.62862
▁올라가	-9.62865
▁말이여	-9.62869
▁미역	-9.62872
▁비여	-9.62908
▁노는	-9.62936
▁오면은	-9.62969
▁판	-9.63039
▁이사	-9.63139
▁뿌령	-9.63186
▁놀이	-9.63191
▁받앙	-9.63201
▁영등	-9.63292
이란	-9.63335
잖아	-9.63456
에다가	-9.63509
▁서꺼	-9.63598
▁조칩	-9.63641
친	-9.63711
▁지네	-9.63722
말	-9.63724
▁빌어	-9.63862
▁거야	-9.63869
▁가운데	-9.63945
▁깨	-9.63999
▁초집	-9.64003
▁전에는	-9.64125
▁원담	-9.64142
▁ᄀᆞᆯ아봅서	-9.64179
▁중의	-9.64252
▁보름	-9.64256
▁일이	-9.64274
▁성주	-9.64464
부떠	-9.64485
▁입고	-9.64499
▁못헤	-9.64531
▁뒛	-9.64646
▁콩도	-9.64693
밖에	-9.64709
▁더꺼	-9.64781
▁먼	-9.64789
허난	-9.64796
▁후	-9.64902
▁해방	-9.65145
▁고고리	-9.65183
▁이실	-9.65444
▁집인	-9.65557
▁쪽	-9.65602
▁얘기헤	-9.65627
▁도리	-9.65664
개	-9.65782
지게	-9.65866
▁쉐막	-9.65881
▁아졍	-9.65951
▁짠	-9.66043
▁종자	-9.66121
▁손지	-9.66216
▁곰	-9.6622
▁내불민	-9.6624
으론	-9.66245
▁삼촌	-9.66318
원	-9.66335
▁막아	-9.66405
▁동네에서	-9.66456
▁부분	-9.66527
▁오름	-9.66556
▁멕이고	-9.66557
▁어어	-9.66559
▁다음엔	-9.66589
▁물웨	-9.66589
▁글	-9.66635
▁속곳	-9.66759
작	-9.66768
▁ᄇᆞ름	-9.66804
▁겡이	-9.66805
▁께	-9.66873
▁박	-9.66954
▁고무줄	-9.67011
▁신부	-9.6708
▁치는	-9.67083
▁놔둬	-9.67085
▁엇	-9.67124
▁ᄀᆞ는	-9.67157
▁우미	-9.67268
▁누구	-9.67383
▁경허멍	-9.67406
▁요기	-9.67449
▁뻿데기	-9.67465
렁	-9.67474
습니까	-9.67513
▁때가	-9.67579
스	-9.67664
▁영헹	-9.67716
▁것들	-9.67829
토	-9.67847
▁보리는	-9.67917
나서	-9.67957
▁없는	-9.67987
▁ᄆᆞᆯ똥	-9.67992
▁멘든	-9.68022
▁반죽	-9.68023
▁헷잖아예	-9.68092
▁아버지가	-9.68104
▁후제	-9.68126
▁경허는	-9.68138
▁헷구나	-9.68206
▁잇수다	-9.68257
▁벌초	-9.68296
▁벵	-9.68539
▁제ᄉᆞ	-9.6864
▁허여근에	-9.68755
▁보리밧	-9.6882
▁밥헹	-9.68873
▁ᄆᆞᆯ이	-9.68948
▁돌리	-9.68992
▁가을	-9.69049
▁어렷	-9.69107
▁것을	-9.69195
▁불러	-9.69255
▁끌	-9.69286
▁씨가	-9.69416
▁넘어	-9.69507
▁놔가지고	-9.69512
▁부락	-9.69531
▁걸려	-9.69537
▁짓어	-9.69643
엇이	-9.69724
▁혼	-9.69783
▁떡을	-9.6982
▁올리	-9.6985
나신디	-9.69864
허니까	-9.69867
▁당시에	-9.69954
▁스물	-9.69961
▁맞게	-9.6998
▁우장	-9.70047
▁게고	-9.7007
▁추	-9.70139
▁썻	-9.70157
▁기지	-9.70215
▁둘이	-9.70294
▁들은	-9.70383
▁중에	-9.70472
▁종	-9.70472
던지	-9.70477
▁멩	-9.70529
▁뒈곡	-9.70557
▁보리가	-9.70598
▁어떵사	-9.70647
▁ᄒᆞ여근에	-9.7065
▁그물	-9.70713
놔	-9.70753
▁궂인	-9.70797
꺼지	-9.70814
▁ᄎᆞᆯ려	-9.7087
▁나면	-9.70937
▁허레	-9.7105
▁콩ᄀᆞ루	-9.71084
▁아녕	-9.71163
▁이제사	-9.71341
▁그니까	-9.71515
칠	-9.7163
께	-9.71729
▁베로	-9.71813
▁봣	-9.71814
▁칠월	-9.71849
조	-9.72079
▁구멍	-9.72089
▁셍각	-9.72193
▁ᄆᆞᆫ저	-9.72276
▁세와	-9.72895
▁종이	-9.72937
박	-9.73015
▁모커리	-9.73045
▁우럭	-9.73048
▁쉐똥	-9.73065
▁멜젓	-9.73115
▁집줄	-9.73163
놈의	-9.73208
▁약궤	-9.73327
▁거지예	-9.73378
▁누게가	-9.73498
▁해도	-9.73518
▁흑질	-9.73548
▁수망리	-9.73641
▁흐린조	-9.73749
▁직	-9.73932
▁당시	-9.74017
▁군대	-9.74038
▁시월	-9.74098
▁안허민	-9.74143
▁제주	-9.74166
▁ᄒᆞᆸ디다	-9.7421
▁따문에	-9.74341
▁위에	-9.74455
▁ᄎᆞᆯ	-9.7453
▁밀어	-9.74676
▁ᄆᆞᆯ로	-9.74822
▁ᄒᆞ지	-9.7487
벳기	-9.74871
▁박아	-9.74946
▁부엌	-9.74976
창	-9.75045
▁생선	-9.75141
▁ᄇᆞᆯ리는	-9.75259
낫수다	-9.75305
▁군데	-9.75326
▁집안	-9.7537
▁머리에	-9.75383
▁키우	-9.75398
▁저런	-9.75399
▁만들젠	-9.75434
봅서	-9.75488
쳐	-9.75558
▁구덕	-9.75663
▁나오고	-9.75682
▁여기에	-9.75695
▁마련	-9.7574
▁잇인	-9.75749
매	-9.75775
▁ᄆᆞ	-9.75961
▁합니까	-9.76098
▁달에	-9.76123
▁나가민	-9.76185
켜	-9.76191
▁동글락	-9.76301
▁정도로	-9.7631
수게	-9.76438
▁경헤영	-9.76472
▁끓여	-9.76514
▁청묵	-9.76616
이니까	-9.76649
▁남신	-9.76721
▁월	-9.76803
▁사이에	-9.76814
▁빗	-9.76871
이꽈	-9.76893
▁지둥	-9.76929
▁살단	-9.77097
헤연	-9.77172
▁다니	-9.77201
밧	-9.77206
▁육	-9.77239
▁막걸리	-9.77275
▁장옷	-9.77296
▁맛잇어	-9.77305
▁싱거	-9.77327
▁청수	-9.77344
▁아니가	-9.77461
▁다음은	-9.77472
▁아년	-9.77481
▁서로	-9.77493
▁끈어	-9.77516
▁보리씨	-9.77537
▁마루	-9.77546
▁탕건	-9.77717
천	-9.77737
▁헤나	-9.77769
▁땅에	-9.77788
▁중매	-9.77825
▁헤다근에	-9.78045
▁육십	-9.78075
▁ᄀᆞ르	-9.7826
남	-9.78274
▁걸엉	-9.78324
▁서른	-9.78434
▁벡	-9.78508
▁들러	-9.7851
카	-9.78518
▁강은에	-9.78536
▁들여	-9.78574
▁중간	-9.78634
▁엇언마씨	-9.78643
▁지엉	-9.78671
▁헷던	-9.78754
▁불르	-9.78835
▁뭐라	-9.79001
▁엇수다	-9.79003
읍니까	-9.79036
▁몰르	-9.79085
▁끌려	-9.79102
▁꼬	-9.79224
▁밥은	-9.79236
허게시리	-9.79302
▁들어보	-9.79451
▁패마농	-9.79458
▁사삼사건	-9.7946
어근에	-9.7947
▁견디	-9.79478
▁엇일	-9.79491
▁하하하하	-9.79509
▁이섯수과	-9.79513
▁나무가	-9.79615
▁사주	-9.79624
▁정성	-9.79649
▁보리낭	-9.79671
도록	-9.79697
▁트	-9.79724
▁긴	-9.79735
▁뒈주	-9.79768
▁지들커	-9.79785
▁옛날부터	-9.79832
▁곡식	-9.79834
▁허다가	-9.79862
청	-9.79888
무	-9.79894
▁썹	-9.80002
▁애	-9.80004
▁들이	-9.8003
▁ᄆᆞᆯ도	-9.80061
▁풀이	-9.80095
▁먹어도	-9.80223
▁쪽에	-9.80239
▁소가	-9.80403
▁헴주	-9.80418
▁짤라	-9.80471
▁절기	-9.80478
▁알아지쿠	-9.80485
▁조팟	-9.80517
우꽈	-9.80527
▁모ᄆᆞᆯ	-9.80528
▁조도	-9.80569
▁쉰다리	-9.80591
▁요런	-9.80599
▁털어	-9.80609
▁엇엉	-9.80619
▁먹은	-9.80635
뒈	-9.80676
▁바다에	-9.80725
▁갈곡	-9.80771
▁때부터	-9.80788
ᄀᆞ	-9.80858
신게	-9.80898
▁드르에	-9.80912
▁약이	-9.80977
▁들어간	-9.80987
▁멜첫	-9.81026
▁지내는	-9.81101
▁엇주	-9.81141
▁쳥	-9.81215
▁헛	-9.81358
▁ᄌᆞᆷ	-9.81596
▁구월	-9.81649
낫	-9.81688
▁하여튼	-9.81697
로도	-9.81816
▁검질이	-9.81818
▁크	-9.81877
▁떠	-9.81913
▁그때도	-9.81916
▁놩은에	-9.81928
▁잇당	-9.82365
▁ᄇᆞᆯ르는	-9.82557
▁위	-9.82581
낙	-9.82594
▁대나무	-9.82605
▁놔두	-9.8263
러레	-9.82723
▁허기	-9.82747
▁좋게	-9.82831
▁좋다	-9.82831
▁ᄉᆞ뭇	-9.82837
▁보깡	-9.82844
▁ᄎᆞᆯ령	-9.82851
▁시렁	-9.82864
뒌	-9.82867
완	-9.82964
▁신엉	-9.83161
▁딸	-9.83184
▁토신제	-9.83227
▁처	-9.83274
▁우찍	-9.83299
▁마농지	-9.83398
▁목	-9.83463
가난	-9.83469
지지	-9.83483
▁메밀	-9.83494
망	-9.83502
▁ᄆᆞ을	-9.83523
▁삼춘네	-9.83578
봅디가	-9.83744
▁ᄋᆢ	-9.83779
▁먹엇	-9.83827
▁ᄌᆞᆸ아	-9.83883
▁구젱기	-9.83981
▁그치룩	-9.83982
▁걷어	-9.84026
▁알아져	-9.84055
▁ᄋᆢ섯	-9.84068
▁헷는디	-9.84236
▁가을에	-9.84257
▁와근에	-9.84479
▁멩텡이	-9.84561
▁집안에	-9.84626
▁버	-9.84627
▁ᄆᆞᆯ려	-9.84661
▁낭이	-9.84769
줘	-9.84919
행	-9.84922
▁헤나고	-9.84926
▁워	-9.84954
▁물도	-9.85028
▁ᄇᆞᆯ	-9.85094
▁ᄌᆞᆫ	-9.85094
▁이신디	-9.85127
▁너미	-9.85156
▁없으니까	-9.85158
▁익으민	-9.85177
▁엇엇어	-9.85184
▁삼춘은	-9.85188
▁짓는	-9.8519
▁드는	-9.85246
▁셋	-9.85268
▁이만큼	-9.85288
▁메와	-9.85301
▁ᄆᆞᆯ령	-9.85356
▁ᄒᆞ나씩	-9.85357
▁헷당	-9.85389
▁거난에	-9.85445
▁삼월	-9.85552
▁물은	-9.85626
▁물훼	-9.85656
▁장에	-9.85688
로는	-9.85719
▁콩국	-9.85798
▁들민	-9.85804
멘	-9.85874
▁뭐냐	-9.85942
끈	-9.86006
▁당에	-9.86021
▁못허는	-9.86029
▁뽑	-9.86062
▁많은	-9.86091
▁밤에	-9.86243
▁둠비	-9.8632
▁선흘	-9.86322
한테	-9.86335
▁어려와	-9.86378
▁ᄌᆞᆷ진	-9.86398
▁성읍리	-9.86399
▁헤갖고	-9.86423
▁바위	-9.86547
▁뎅기고	-9.86656
▁갈치	-9.86668
	-9.86733
ᄒᆞ여	-9.8675
▁테왁	-9.86825
감	-9.86846
▁빈	-9.86876
▁가져가	-9.86892
▁옆이	-9.87058
▁씨는	-9.87113
▁ᄊᆞᆯ이	-9.87172
▁없	-9.87188
▁동안	-9.87422
▁힘	-9.87439
▁서귀포	-9.87511
▁미깡	-9.87552
▁ᄀᆞᆺ사	-9.87597
▁뭐라고	-9.876
▁공부	-9.87619
▁나곡	-9.87638
▁키와	-9.8768
▁쓰곡	-9.87705
▁일본말	-9.87793
▁소낭	-9.87807
헷	-9.87823
▁ᄒᆞᆫ듸	-9.87827
▁불언	-9.87896
▁줌	-9.87927
▁겨	-9.87931
허면	-9.87948
▁보리도	-9.87975
니께	-9.88079
▁테우	-9.88129
▁농사를	-9.88215
▁들어가민	-9.88314
▁무시거엔	-9.88475
▁받	-9.88542
▁양태	-9.88717
▁거잖아예	-9.88722
엇수과	-9.88738
▁올라오	-9.88741
▁돌아가멍	-9.88826
▁구루마	-9.8885
▁ᄐᆞ로	-9.88865
▁경험	-9.88918
▁경허믄	-9.8898
새	-9.89025
▁밖에	-9.89062
야지	-9.89123
▁ᄀᆞᆮ지	-9.89135
▁헤낫주게	-9.89244
▁갈라	-9.89269
▁칠성	-9.89281
▁쓸	-9.89336
▁곡석	-9.89354
▁ᄉᆞ삼사건	-9.89372
▁찍어	-9.89462
▁숨	-9.89556
▁침	-9.89629
▁인	-9.89636
▁찌	-9.89699
겐	-9.89714
딘	-9.89722
헤야	-9.8982
▁돗통	-9.89847
▁힘들	-9.89855
▁붉은	-9.89935
▁풍체	-9.89937
▁문전제	-9.89961
▁살에	-9.90003
▁댓	-9.9009
▁시대	-9.90101
▁할망덜	-9.90182
▁나올	-9.90197
▁에이	-9.90381
계	-9.90396
▁필	-9.905
▁널어	-9.90505
▁신어	-9.90521
▁소라	-9.90752
▁그러면은	-9.90899
꼬	-9.91
▁솟듸	-9.91043
▁주지	-9.91105
로만	-9.91129
▁페	-9.91142
엣	-9.91146
▁부는	-9.9116
▁ᄍᆞᆯ라	-9.91161
▁돗걸름	-9.91167
▁삼간집	-9.91172
▁제펜	-9.91221
죽	-9.9123
▁수제비	-9.91232
▁목장에	-9.91255
으면	-9.91278
▁낼	-9.91279
▁수건	-9.91289
▁밥에	-9.91293
▁꼬리	-9.91338
▁ᄌᆞᆯ아	-9.91356
▁새서방	-9.9138
▁뒈난	-9.91415
▁애기덜	-9.91415
듯이	-9.91525
▁햇수다	-9.91577
▁찍으로	-9.91661
▁잔	-9.91726
달	-9.91742
▁겅헹	-9.91762
복	-9.91896
▁결혼식	-9.91922
▁양쪽에	-9.91957
▁가멍	-9.92004
▁짝	-9.92012
▁콩을	-9.92114
▁쑤는	-9.92124
▁항아리	-9.92143
▁그래도	-9.92188
▁ᄇᆞᆯ리	-9.92226
▁맞추	-9.92283
▁그러	-9.92308
▁ᄆᆞᆯ라	-9.92413
▁콩죽	-9.92466
▁알로	-9.92481
왓	-9.92497
▁사위	-9.9252
▁헤부난	-9.92551
▁대패	-9.92599
▁헙디다	-9.92606
▁먹으레	-9.9266
▁아파	-9.92663
▁부뜨	-9.92697
▁ᄎᆞ	-9.92704
▁문전	-9.92778
허연	-9.92858
놓민	-9.92873
▁축	-9.92886
▁씨집	-9.92922
▁밧은	-9.9301
▁놔근엥	-9.93045
▁요것	-9.93092
▁빠지	-9.93117
▁감아	-9.93194
주기게	-9.93236
▁메곡	-9.93252
▁놓지	-9.93345
하면	-9.93517
▁수에	-9.93522
▁ᄀᆞᆯ읍	-9.93553
▁싱그	-9.93575
▁들어와	-9.93709
▁쪄	-9.93718
골	-9.93785
▁나룩	-9.93811
▁두드리	-9.93824
▁칼로	-9.9386
▁멕이는	-9.93863
▁친	-9.9399
▁사람들이	-9.94073
▁큰아덜	-9.9414
▁들영	-9.94142
록	-9.94188
▁것사	-9.94213
▁니	-9.94238
▁짓젠	-9.94275
▁가게	-9.94306
▁쒜	-9.94366
▁헷수다	-9.94513
▁때만	-9.9458
▁왓	-9.94648
으네	-9.94661
▁돈이	-9.94702
▁장마	-9.94726
▁만듭	-9.94736
▁적에	-9.94758
▁헤실	-9.94779
▁대해	-9.94814
▁미녕으로	-9.94863
▁신도	-9.94883
▁고내	-9.94884
▁우시	-9.94921
▁콩나물	-9.9496
▁페렝이	-9.9497
▁옷감	-9.95017
▁느	-9.95042
▁경ᄒᆞ난	-9.9513
바	-9.95203
체	-9.95251
▁빌어당	-9.95281
▁이쪽	-9.9533
▁폭	-9.95367
▁고생	-9.9538
▁펭	-9.95454
▁눌엉	-9.95454
▁허잖아예	-9.95471
▁들어가고	-9.95477
▁고산	-9.95497
▁으으	-9.9557
듸	-9.95911
▁도께	-9.95955
▁허난에	-9.9605
련	-9.96057
▁뒁	-9.96151
▁앚아	-9.962
▁오메기	-9.96266
쨌	-9.96266
▁망종	-9.96269
▁봉분	-9.96274
▁보섭	-9.96279
▁센치	-9.96279
▁특별히	-9.96296
▁엇엇수과	-9.96305
▁하션마씨	-9.965
▁무끄	-9.9659
▁좁쌀	-9.96648
▁늦	-9.9669
▁떼는	-9.96696
▁지달이	-9.96745
▁치마	-9.9678
▁울	-9.96831
▁할망이	-9.96896
허주게	-9.969
▁멕	-9.96915
채	-9.96943
▁모시는	-9.97009
▁아프	-9.97017
찌	-9.97051
▁햇	-9.97059
▁뎅기	-9.97078
돌	-9.97231
▁밤	-9.97239
엿	-9.97257
▁불이	-9.97267
▁잡고	-9.97317
▁젓어	-9.97325
▁멀리	-9.97404
▁할아버지	-9.9741
▁팔십	-9.97462
▁빙	-9.97478
▁틀	-9.97493
▁탁탁	-9.97521
▁일을	-9.97566
▁무싱	-9.97588
▁나쁜	-9.97595
▁ᄆᆞᆯ리왕	-9.97604
헷수과	-9.97608
▁위해서	-9.97614
▁잇수광	-9.97614
▁낭을	-9.97618
▁뒤치기	-9.97634
▁헷수가	-9.97653
▁가레기	-9.97674
▁메어	-9.97678
▁키로	-9.9778
▁ᄆᆞ믈	-9.97782
금	-9.97822
▁칠십	-9.97889
▁ᄀᆞᆺ	-9.97962
▁헷주만은	-9.97977
▁부주	-9.98033
▁아니우과	-9.98067
▁좋주게	-9.9809
▁힘이	-9.98102
식	-9.98153
▁어무니	-9.98258
놓고	-9.98364
▁콩이	-9.98485
위	-9.98506
게끔	-9.98562
▁시기	-9.98588
▁멀	-9.98777
▁이월	-9.98804
신가	-9.98808
▁밧벼	-9.98834
▁아부지	-9.98886
▁마누라	-9.98915
▁모르켜	-9.98919
▁열다섯	-9.98923
▁비싸	-9.98933
▁잠대	-9.98947
▁한번	-9.98975
▁정제	-9.98998
▁올령	-9.99008
▁감앙	-9.9904
리는	-9.99079
▁손가락	-9.99096
근엥이	-9.99113
▁시난	-9.99122
▁모양	-9.99216
코	-9.99233
발	-9.99234
▁내중에	-9.99242
▁몰르고	-9.99347
▁곤	-9.99606
▁흰죽	-9.99612
여근에	-9.99647
▁풍선	-9.99708
▁살멍	-9.99736
▁감는	-9.99743
▁뭣이	-9.99748
▁창문	-9.99757
헤도	-9.99768
▁고냥	-10.0011
▁아홉	-10.0018
▁못허고	-10.002
지만은	-10.0026
▁고무신	-10.0027
▁시껑	-10.0027
▁기둥	-10.003
▁근디	-10.0031
▁쑥	-10.0032
▁뿔리	-10.0033
▁가끔	-10.0034
▁농서	-10.004
▁만들엇	-10.0041
▁먹통	-10.0046
▁이틀	-10.0056
▁ᄃᆞ	-10.0064
▁ᄌᆞ베기	-10.0066
▁종류에	-10.0066
▁멩글	-10.007
▁입춘	-10.0083
▁개썩	-10.009
으멍	-10.0092
레기	-10.0097
▁보리ᄊᆞᆯ에	-10.0098
▁요즘에	-10.0104
▁개인	-10.012
와근에	-10.0125
▁고랑	-10.0133
▁돼	-10.0134
▁들어오는	-10.0137
▁올라	-10.0139
▁갈젠	-10.014
▁가니까	-10.0142
▁건가	-10.0146
초	-10.0148
▁죽도	-10.0148
▁목수	-10.0151
▁높은	-10.0164
▁좋곡	-10.0164
▁마흔	-10.0164
▁지게문	-10.0165
▁드러	-10.0165
▁가마니	-10.0168
▁대개	-10.0169
▁미리	-10.017
기는	-10.0173
▁방석	-10.0174
▁성게	-10.0175
▁파는	-10.0177
▁그쟈	-10.0183
▁멩주	-10.0184
▁아픈	-10.0185
데기	-10.0187
▁꿰영	-10.0187
▁ᄒᆞ나썩	-10.0189
▁하난	-10.0189
▁쉐촐	-10.0197
▁틀리	-10.0198
▁나오민	-10.0208
목	-10.0208
누가	-10.0211
▁토	-10.0214
▁꺼꺼	-10.0215
▁잇어낫수과	-10.0218
▁죽이	-10.0218
▁건져	-10.0228
▁대한	-10.0232
▁ᄎᆞᆯ리	-10.0234
지면은	-10.0237
▁담그는	-10.0239
▁검질도	-10.0242
▁늬	-10.0247
▁세우	-10.0252
▁눈이	-10.0254
▁관리	-10.0262
만썩	-10.0264
덜도	-10.0266
▁난드르	-10.0282
명	-10.0287
▁홍세미녕	-10.0303
▁욕	-10.0305
십주	-10.0306
▁일찍	-10.0307
▁소나무	-10.0307
불언	-10.0308
▁셍이라	-10.0324
▁이듸	-10.0325
▁줭	-10.0338
▁뻬	-10.0343
시난	-10.0351
▁부떠	-10.0359
▁지는	-10.0367
▁들어온	-10.0375
귀	-10.0376
▁걸궁	-10.038
▁밧거리	-10.0385
습니다	-10.0391
든지	-10.0392
▁찔러	-10.0396
▁엇은	-10.0397
▁오지	-10.04
지곡	-10.0417
▁여자가	-10.0419
절	-10.0423
▁힌	-10.0426
▁헤가민	-10.0428
▁건지	-10.044
▁몰	-10.0442
▁땔감	-10.0444
▁박박	-10.0444
▁돌멩이	-10.0445
▁어떵헹	-10.0445
형	-10.0446
▁지다리	-10.0446
▁순대	-10.0448
▁뜸	-10.0454
▁ᄆᆞ리	-10.0461
▁함	-10.0461
▁앚	-10.049
▁앗아	-10.0497
▁헤낫수다	-10.0501
▁마을에서	-10.0507
▁나지	-10.0508
▁살레	-10.0516
▁안헹	-10.0518
▁아침	-10.0526
▁줘야	-10.0527
거치	-10.0528
▁간다	-10.0529
▁갈아근에	-10.0536
▁갈민	-10.054
▁철	-10.054
룩	-10.0547
▁통시	-10.0561
▁목시	-10.0569
▁사고	-10.0571
▁하민	-10.0572
회	-10.0573
공	-10.0575
▁돈으로	-10.0578
▁송당	-10.058
▁질롸	-10.0582
▁ᄀᆞᆯ아근에	-10.0583
▁많아	-10.0585
▁똑똑	-10.0586
▁욜로	-10.0586
▁최고	-10.0586
▁사흘	-10.0587
▁개를	-10.0593
리가	-10.0594
▁담을	-10.0603
▁다간	-10.0613
▁담가	-10.0613
▁띠	-10.0632
▁지을	-10.0648
▁그래	-10.0649
▁메고	-10.0663
인지	-10.0668
▁감기	-10.0672
▁홍역	-10.0682
단에	-10.0683
▁그면	-10.0686
▁냥	-10.0688
▁기억이	-10.0691
▁바당에서	-10.0692
▁ᄉᆞᆷ	-10.0701
▁대신	-10.0701
막	-10.0707
▁섬	-10.0709
▁반치	-10.0725
딱	-10.0728
▁넘엉	-10.0731
▁않고	-10.0731
▁콩지름	-10.0732
▁떡이	-10.0739
▁잇엇어	-10.0743
▁줄이	-10.0747
▁엇곡	-10.0751
▁보믄	-10.0754
▁제관	-10.0755
추	-10.0757
▁ᄀᆞᆮ	-10.0759
▁할머니가	-10.0762
▁과정	-10.0765
▁허여근엥	-10.0765
▁살아난	-10.0766
▁칼국수	-10.0769
▁마차	-10.0769
▁여름에는	-10.0774
▁ᄌᆞᆯ	-10.0785
엇수광	-10.0788
▁담으	-10.0792
끼	-10.0798
▁쓴	-10.0801
▁곤죽	-10.0802
▁감태	-10.0802
▁옷도	-10.0804
부러	-10.0806
▁ᄉᆞᆷ아	-10.0809
▁우로	-10.0815
▁물어	-10.0817
▁신구간	-10.082
	-10.0821
▁디서	-10.0822
▁메다	-10.0827
▁헤영은에	-10.0851
▁남테	-10.0857
▁이기는	-10.0857
▁헛간	-10.0861
▁문제	-10.0861
▁지실	-10.0865
▁엇어져	-10.0865
엄	-10.0866
▁자랑	-10.0868
▁가마	-10.087
▁살암	-10.0872
▁든	-10.0874
▁ᄒᆞᆨ교	-10.0876
▁ᄀᆞ메기	-10.0878
▁좋지	-10.0878
▁세상	-10.088
▁듸	-10.0881
▁벡장	-10.0885
▁쫙	-10.0885
▁개판	-10.0887
▁ᄀᆞ뜨민	-10.0887
ᄀᆞ추룩	-10.0888
▁ᄀᆞᇀ은	-10.0901
▁노민	-10.0906
▁본향	-10.0913
▁그다음에는	-10.0923
▁광목으로	-10.0923
▁보멍	-10.0924
▁지서	-10.0926
▁오난	-10.0937
▁식구	-10.0937
▁안거리	-10.0946
▁개씩	-10.0948
▁각	-10.0959
▁곱을락	-10.0961
▁고동	-10.0965
▁ᄆᆞᆯ망	-10.0966
▁좋주	-10.0968
▁게영	-10.098
집이	-10.0982
▁살앗	-10.0986
▁청	-10.0987
헤난	-10.0988
▁이수다	-10.0996
▁추억	-10.0999
▁밀ᄏᆞ루	-10.0999
▁했	-10.1002
▁특별	-10.101
심	-10.1013
▁벗	-10.1016
▁뭐과	-10.1018
▁두건	-10.1018
▁마주	-10.1021
▁ᄆᆞᆯ르	-10.1024
▁나막신	-10.1027
▁냄새	-10.1027
▁옥돔	-10.1028
▁추석	-10.1028
ᄆᆞᆺ	-10.103
▁잡으레	-10.103
▁ᄇᆞᆯ랑	-10.1034
▁그것만	-10.1035
▁ᄀᆞᆯ아난	-10.1035
▁ᄀᆞ루로	-10.1041
▁대정	-10.1046
▁부르는	-10.105
▁절대	-10.1052
▁ᄒᆞᆫ디	-10.1059
▁삿갓	-10.1059
라든가	-10.1066
▁하니까	-10.1067
▁ᄊᆞᆯ로	-10.1069
▁고팡에	-10.107
▁ᄒᆞ게시리	-10.1078
▁전인	-10.1079
▁순서	-10.1081
▁토목	-10.1094
▁부쪄	-10.1101
▁헤근엥에	-10.1104
▁육지서	-10.1104
▁소게	-10.1113
▁뒷날	-10.1115
▁적은	-10.1117
▁체로	-10.1145
▁이때	-10.1157
▁족	-10.1159
▁동글락허게	-10.1163
▁험벅	-10.1164
▁아니우꽈예	-10.1172
종	-10.1173
▁가라	-10.1173
▁ᄌᆞ근ᄌᆞ근	-10.1179
▁부뜬	-10.118
▁삼칸집	-10.118
▁날짜	-10.1181
▁서슬	-10.1181
▁공동으로	-10.1185
▁ᄌᆞᆺ	-10.1188
굴	-10.1188
힌	-10.1195
▁패	-10.1197
▁닷	-10.12
▁거왕	-10.1211
▁경ᄒᆞ고	-10.1212
▁차는	-10.1214
▁무꺼근에	-10.1215
▁펭이	-10.1222
통	-10.1223
▁이만썩	-10.1225
▁벤	-10.1236
▁아니라예	-10.1237
▁살앗주게	-10.1247
걸	-10.1253
▁헤다가	-10.1255
▁나간	-10.1264
▁장항	-10.127
▁잊어불	-10.1272
▁두루	-10.1279
▁ᄑᆞᆯ고	-10.1282
▁먹엄	-10.1289
에선	-10.129
▁들르	-10.1296
▁죽여	-10.1297
▁기름	-10.1308
▁멩지로	-10.1315
꾸	-10.1316
ᄊᆞᆯ	-10.1319
▁ᄆᆞᆯᄀᆞ레	-10.1321
▁먹기	-10.1324
▁질루는	-10.1333
▁삐영	-10.1346
▁벌겅	-10.1349
▁메왕	-10.1349
▁멕이곡	-10.1354
논	-10.1355
워	-10.1358
▁서끄	-10.1362
▁젓엉	-10.1365
▁고성	-10.1365
▁ᄀᆞ만이	-10.1366
▁경허영	-10.1368
▁베설	-10.1371
▁솟디	-10.1371
▁따라서	-10.1373
▁가기	-10.1376
는지	-10.1378
허믄	-10.1381
▁ᄉᆞᆱ아근에	-10.1381
▁허면서	-10.1394
▁한식	-10.1409
▁질레	-10.141
▁동글랑	-10.1412
▁이수게	-10.1419
▁송펜	-10.1421
▁납	-10.1424
▁하르버지	-10.1428
▁비영	-10.1428
▁데껴	-10.1444
▁ᄉᆞ월	-10.1448
▁아직	-10.1449
▁끊어	-10.1464
▁고추	-10.148
▁졸	-10.1482
▁소서	-10.1484
▁마당	-10.1486
▁헤낫	-10.1486
쫌	-10.1489
▁현재	-10.1489
▁자랑거리	-10.1489
▁순다리	-10.149
▁질루	-10.149
▁것들이	-10.1491
▁ᄎᆞᆽ아	-10.1492
▁삥이	-10.1493
▁열매	-10.1495
▁그딘	-10.1497
▁데는	-10.15
탕	-10.1503
▁잇이민	-10.1505
▁감제	-10.1505
▁수확은	-10.1506
▁아시	-10.151
▁ᄂᆞ	-10.1511
▁뒈지고기	-10.1513
▁불체	-10.1514
합니까	-10.1517
▁나서	-10.1521
▁거라마씨	-10.1524
▁여기가	-10.1525
▁삭	-10.1526
▁헤나신디	-10.1537
리민	-10.1538
▁질게	-10.1546
든가	-10.1561
나난	-10.1567
▁항에	-10.1574
▁요영	-10.1579
이지	-10.159
▁키우는	-10.1591
▁신발	-10.1594
던가	-10.16
▁엇어부난	-10.1605
▁엇엇	-10.1607
▁끼	-10.1613
▁보관	-10.1616
▁방울	-10.1618
▁여라	-10.1622
▁도구	-10.1624
▁뒈영	-10.1632
처	-10.1643
▁오면	-10.1645
▁이섯	-10.1645
▁앗앙	-10.1648
▁앞으로	-10.1648
▁좋덴	-10.1648
▁특산물	-10.1648
▁요샌	-10.1648
▁찔렁	-10.1648
▁ᄒᆞᆷ치	-10.1648
▁겨울에는	-10.1649
▁겅헷구나	-10.1649
▁식초	-10.1649
▁간격	-10.1651
▁요세	-10.1656
▁들어강	-10.1661
▁타는	-10.1661
▁솔	-10.1664
▁꼿	-10.1664
▁중학교	-10.1664
▁알지	-10.1665
▁나니까	-10.1666
림	-10.1667
▁돼지	-10.1668
▁밀엉	-10.1669
▁밧에	-10.1671
졋	-10.1672
놔그네	-10.1673
거리	-10.1681
▁갓당	-10.1691
▁그때에	-10.1693
▁벳겨	-10.17
▁헷덴	-10.1705
▁아버지는	-10.1711
▁군	-10.1714
▁ᄇᆞ	-10.1714
▁아마	-10.1717
▁제기	-10.1726
▁반지기밥	-10.1746
끼리	-10.1746
노난	-10.1749
▁지짐이	-10.175
으면은	-10.1752
▁아기덜	-10.1753
▁삼춘이	-10.1755
▁이시난	-10.1757
▁헤봔	-10.1759
겟다예	-10.1762
▁골목	-10.1777
▁받는	-10.1787
▁그거주	-10.1789
기네	-10.1795
▁가까운	-10.1798
▁시간이	-10.1803
▁외	-10.1806
▁보지	-10.1806
알	-10.1809
▁쉐에	-10.181
▁초석	-10.181
▁두드령	-10.1811
▁물항	-10.1812
▁씻어	-10.1812
▁놔둿당	-10.1812
▁계란	-10.1813
주곡	-10.1816
▁만들언마씨	-10.1816
▁끌영	-10.1821
▁거구나	-10.1822
▁지제	-10.1822
끄	-10.1823
▁물로	-10.1828
전에는	-10.1829
▁뎅기당	-10.183
▁소문	-10.1833
▁모인	-10.1833
▁제주시	-10.184
▁단지	-10.1843
▁떨어지	-10.1844
냥	-10.1845
▁차이	-10.1846
▁되	-10.1847
칩이	-10.1854
량	-10.1855
▁메역국	-10.1858
▁탄	-10.1859
▁작	-10.1861
▁놔두는	-10.1865
▁거라도	-10.1868
▁더러	-10.1869
▁무시	-10.1877
▁볼목리	-10.1877
▁또로	-10.1884
▁지방	-10.1885
▁헤주	-10.1891
▁그거라	-10.1892
▁끗나	-10.1899
▁나가는	-10.1908
▁전의	-10.1908
▁저녁	-10.191
▁상복	-10.1912
▁봐난	-10.1913
▁두어	-10.1921
▁형	-10.1929
▁둬	-10.1934
▁허렌	-10.194
▁족게	-10.1944
▁창호지	-10.1945
오민	-10.1951
오곡	-10.1969
▁칼	-10.1972
▁맥주보리	-10.1973
▁걱정	-10.1973
▁점심	-10.1974
▁들고	-10.1975
▁피ᄊᆞᆯ	-10.1976
▁엇어난	-10.1977
▁ᄇᆞᆯ릴	-10.1977
▁봐서	-10.1984
▁알앙	-10.199
▁정시	-10.1992
▁궨당	-10.2007
▁문어	-10.2007
▁저베기	-10.2009
해서	-10.2011
▁ᄉᆞᆱ은	-10.2015
▁한동	-10.2037
▁트멍에	-10.2041
테	-10.2045
더라고	-10.2047
▁절로	-10.2056
▁경헤난	-10.2057
▁이디도	-10.2067
▁게문	-10.2067
▁덕	-10.2068
▁남자가	-10.2072
▁망	-10.2073
▁국물	-10.2081
▁끗어	-10.209
주는	-10.2106
렸	-10.2123
▁소고기	-10.2134
▁채소	-10.2142
▁일반	-10.2148
▁컹	-10.2148
▁일름이	-10.2148
▁동네서	-10.2153
▁뎅기곡	-10.2156
▁타고	-10.2157
▁입을	-10.216
▁아덜이	-10.2164
▁자귀	-10.2171
▁질어	-10.2174
▁광목은	-10.2176
피	-10.2177
▁재기	-10.2183
▁국은	-10.2184
▁줄은	-10.2186
▁넘어가	-10.2191
▁셍	-10.2202
▁여자덜	-10.2203
▁경허곡	-10.2213
▁손에	-10.2225
▁사름으로	-10.2228
▁부지	-10.223
▁살앗주	-10.2238
었	-10.2249
▁구워	-10.2258
▁종류에는	-10.2264
▁아니예	-10.2269
▁여저	-10.2274
겟다	-10.2282
▁헤놩	-10.2297
▁밥헤	-10.23
▁긁어	-10.2305
칩	-10.2306
ᄁᆞ	-10.2306
▁택일	-10.231
▁오널	-10.231
▁ᄉᆞᆯ오리	-10.231
▁반지기	-10.2311
▁이빨	-10.2312
▁벌레	-10.2312
▁모종	-10.2312
▁웨정	-10.2314
석	-10.2317
▁탈	-10.232
▁청주	-10.2328
▁먹엇수다	-10.2329
▁암	-10.2331
▁놔사	-10.2333
▁짱	-10.2334
▁크민	-10.2337
▁보리로	-10.2338
▁강씨	-10.2343
▁먹어보	-10.2353
▁봅서	-10.2354
헷어	-10.2354
▁설사	-10.2358
▁여름엔	-10.2359
▁마지막	-10.2363
▁헴	-10.237
▁비엉	-10.2382
▁풍습	-10.239
▁단오	-10.2391
▁길게	-10.2397
▁걸름이	-10.2402
▁장아찌	-10.2403
둬	-10.2404
▁ᄈᆞᆯ아	-10.2426
▁친정	-10.2432
력	-10.2434
관	-10.244
▁뒈는디	-10.2442
모	-10.2446
▁시어멍	-10.2448
혀	-10.2452
▁엇지	-10.2452
쿠다	-10.2454
▁제라	-10.2455
▁놈이	-10.2467
▁번만	-10.2478
▁뒷	-10.2478
끔	-10.2479
▁가족	-10.2481
▁뱅뱅	-10.2482
▁버무령	-10.2482
▁가문잔치	-10.2482
▁몰르크라	-10.2482
▁펜	-10.2483
▁위헤서	-10.2484
▁묘제	-10.2484
이우다	-10.2487
▁양쪽으로	-10.249
▁키	-10.2493
▁어멍이	-10.2495
▁허지예	-10.2495
▁오누이	-10.2495
먹	-10.2503
▁성제	-10.2503
▁갠	-10.2504
▁놀레	-10.2504
▁올리곡	-10.2505
▁여섯	-10.2509
▁거리	-10.2511
▁남ᄌᆞ	-10.2512
▁겁	-10.2515
오름	-10.2517
▁잡곡	-10.252
녀	-10.2523
▁사십	-10.2528
▁올라와	-10.2541
▁뒌장에	-10.2542
허주	-10.2545
▁ᄄᆞᆯ이	-10.2548
▁세상에	-10.255
▁게난에	-10.2556
▁놓젠	-10.2561
▁풀어	-10.2563
▁말이라	-10.2574
▁종지	-10.258
준	-10.258
▁쪼그만	-10.2586
▁해야	-10.2592
▁ᄇᆞᆲ	-10.2592
▁그놈	-10.2593
▁적에는	-10.2594
▁허영은에	-10.2609
▁무신거라	-10.2612
착	-10.2617
식으로	-10.2618
▁여물	-10.262
▁고급	-10.2625
디다	-10.2633
▁이용	-10.2642
염	-10.2649
▁ᄃᆞᆷ	-10.2652
화	-10.2654
▁부리	-10.2655
▁역	-10.2656
걸로	-10.2656
▁않아	-10.2657
▁은절미	-10.2657
▁목화	-10.2658
▁ᄆᆞ작	-10.2658
젓	-10.2659
쉐	-10.2664
▁먹엇어	-10.2666
▁안택	-10.2668
▁미녕은	-10.267
▁생활	-10.267
▁될	-10.267
▁김씨	-10.2671
▁ᄑᆞᆯ레	-10.2672
▁죽엇	-10.2674
▁보통으로	-10.2675
▁보까	-10.2681
▁ᄌᆞᆫᄌᆞᆫ	-10.2685
병	-10.2693
오고	-10.2695
▁내려	-10.2696
리고	-10.2711
거라	-10.2713
▁맛좋	-10.2716
수다게	-10.2717
▁불리	-10.2721
▁그다음은	-10.2722
▁허거든	-10.2726
▁팟	-10.2728
▁동네에	-10.2732
▁검	-10.2734
▁쯤	-10.2742
▁가주	-10.2743
신고	-10.2745
▁썩	-10.2751
▁부산	-10.2757
▁가죽	-10.2761
▁장난	-10.2772
▁하곡	-10.2773
반	-10.2777
▁ᄉᆞᆯ아	-10.2778
▁사릅	-10.2779
▁꼬아	-10.278
▁번은	-10.2781
▁좁ᄊᆞᆯ로	-10.2785
▁사용	-10.2814
▁물떡	-10.2816
▁알주	-10.2819
▁ᄀᆞ스락	-10.282
▁서울	-10.2824
▁백중	-10.2824
신가마씨	-10.2827
나지	-10.2829
▁하나도	-10.283
젱	-10.2831
▁동네는	-10.2834
▁팽이	-10.2835
▁거기는	-10.2835
▁맞는	-10.2836
▁몸에	-10.2836
▁바느질	-10.2836
▁벙뎅이	-10.2836
▁모믈	-10.2836
▁고무옷	-10.2836
▁홍세	-10.2836
▁갈중의	-10.2836
▁산듸찍	-10.2837
▁가메	-10.284
▁동전	-10.284
▁고소리	-10.284
훼	-10.2841
▁한림	-10.2846
▁헤보	-10.2847
▁말이주	-10.2848
▁옆으로	-10.2848
손	-10.2852
이네	-10.2854
▁어머니네	-10.2854
▁베클	-10.2856
▁파니	-10.2856
▁색깔이	-10.2857
▁모물	-10.2857
▁할머니네	-10.2862
타	-10.2865
▁그것ᄀᆞ라	-10.2869
듼	-10.2878
▁들언	-10.2885
▁캐	-10.2886
▁쏘	-10.2892
노민	-10.2901
▁허느냐	-10.2906
▁때고	-10.2914
▁갈랑	-10.2915
▁상강	-10.2931
멩	-10.2936
▁폭도	-10.294
▁가지라	-10.2949
▁설기떡	-10.295
▁잇으면	-10.2951
▁나주게	-10.2952
▁크면	-10.2974
▁바다	-10.2975
안테	-10.2978
드	-10.2978
▁잇어난	-10.2983
주민	-10.2986
▁돌아오	-10.2989
▁싸는	-10.2989
역	-10.2997
르민	-10.3006
▁꽃	-10.3007
둠서	-10.3012
▁쪼꼼	-10.3015
▁암창개	-10.3017
▁금승	-10.3018
▁새미떡	-10.3018
▁대부분	-10.3018
▁이문간	-10.3019
▁오메기떡	-10.3019
▁가근엥	-10.3019
▁ᄉᆞ레기	-10.302
▁관뒈	-10.302
▁시루떡	-10.3021
▁희	-10.3022
▁오죽	-10.3022
▁어욱	-10.3022
▁명칭	-10.3025
▁잘사는	-10.3025
▁금기	-10.3027
▁들어갈	-10.3033
▁초등학교	-10.3051
놓곡	-10.306
▁닮	-10.306
▁남방에	-10.307
▁살젠	-10.3076
시믄	-10.3078
▁경우는	-10.3086
가면은	-10.3087
▁병	-10.3089
▁나기	-10.3091
▁고적	-10.3095
▁멘들고	-10.3099
▁메기	-10.3099
▁ᄆᆞ음	-10.311
▁뭐여	-10.3121
▁헤보고	-10.3129
▁농	-10.3134
▁지엇	-10.3144
▁내창	-10.3148
헤사	-10.3148
▁모르	-10.3159
사주	-10.3159
▁오늘은	-10.3162
▁모욕	-10.3169
▁헷고	-10.3184
▁어머니는	-10.3188
▁주인	-10.3191
▁하르방은	-10.3198
▁선생	-10.32
▁겉보리	-10.3203
▁삭다리	-10.3203
▁귀클	-10.3203
▁기와집	-10.3203
ᄀᆞ루	-10.3203
▁짚신	-10.3204
▁ᄎᆞᆷ지름	-10.3204
▁일등	-10.3207
▁대행	-10.3209
▁신이	-10.3212
▁뜨	-10.3213
▁방에에	-10.3214
▁낙지	-10.3215
▁벌러	-10.3216
틀	-10.3217
▁ᄍᆞᆯ르	-10.3218
▁소로	-10.3221
▁국죽	-10.3221
▁지졍	-10.3222
▁내불어	-10.3223
▁짓엉	-10.3224
▁길이	-10.3225
▁경허단	-10.3227
▁테우리	-10.3227
▁벌어	-10.3234
▁국민학교	-10.3234
▁노리	-10.324
▁생각나	-10.3252
▁ᄆᆞᆯ앙	-10.3252
▁엇인디	-10.3254
▁쉰	-10.3255
▁바람	-10.3258
▁허물	-10.3264
▁놔두면은	-10.3265
▁과	-10.3267
▁마당에서	-10.3268
▁번씩	-10.3274
▁어떵허여	-10.3275
▁담아근에	-10.3276
▁나오지	-10.3277
낫지	-10.3287
▁색	-10.3288
▁앗당	-10.3289
봐	-10.3294
▁보기	-10.3296
▁쑤	-10.332
▁사둔	-10.3325
십	-10.3325
▁찍신	-10.3329
▁헤불민	-10.333
험	-10.3343
▁천리	-10.3343
▁경허면	-10.3349
▁밧디서	-10.3352
▁ᄀᆞᆯ아당	-10.3357
생	-10.3365
▁지나	-10.3369
치기	-10.3375
▁안헙니까	-10.3375
▁사단	-10.3379
▁ᄆᆞ쉬	-10.3387
▁익은	-10.3391
▁낭도	-10.3391
▁뎅길	-10.3392
▁ᄋᆞᄋᆞ	-10.3392
▁바꾸	-10.3393
ᄉᆞ	-10.3393
봔	-10.3394
▁나릅	-10.3398
이야	-10.3398
▁조끔	-10.34
▁광	-10.3401
▁따랑	-10.3408
허레	-10.3408
▁멘들젠	-10.3414
▁서이	-10.3415
▁꿀	-10.3419
▁걸리	-10.3421
점	-10.3438
▁쪼	-10.3439
▁ᄊᆞᆯ도	-10.3442
돈	-10.3444
려근에	-10.3449
▁다녀	-10.3452
▁낭은	-10.3461
▁콩으로	-10.3463
허는디	-10.3466
▁남아	-10.3466
헤가지고	-10.3479
▁처음에는	-10.3479
▁나게	-10.349
▁내불	-10.3493
▁강정	-10.3497
▁제서	-10.3498
랏	-10.3508
▁뒈는데	-10.3514
▁무시거여	-10.3516
▁하르방덜	-10.3516
▁봉	-10.3521
▁아방이	-10.3528
님	-10.3536
▁어른덜은	-10.3537
허기	-10.3542
▁ᄄᆞᆯ라	-10.3543
▁가루	-10.3546
ᄃᆞᆯ	-10.3556
▁법	-10.3561
▁조리	-10.3563
▁먹음	-10.3569
▁돌을	-10.357
보난	-10.357
본	-10.3573
▁부찌	-10.3573
▁늙은	-10.3584
▁뒙니까	-10.3584
▁몸뻬	-10.3584
▁구르마	-10.3584
▁싱겅	-10.3584
▁밧갈쉐	-10.3584
▁ᄍᆞᆯ른	-10.3584
▁ᄆᆞᆯ류왕	-10.3584
▁몰르켜	-10.3585
▁상뒤	-10.3585
▁대충	-10.3585
▁잇으니까	-10.359
▁ᄆᆞᆯ리	-10.359
아근에	-10.3595
▁조천	-10.3598
▁각시	-10.3598
▁요만헌	-10.36
▁벽	-10.3601
▁시리에	-10.3603
▁장이	-10.3606
노니까	-10.3609
▁모살	-10.361
▁사름을	-10.361
▁내는	-10.3611
헤여근에	-10.3611
▁때엔	-10.3612
▁먹엇수과	-10.3615
둘	-10.3617
▁파종	-10.3618
수꽈	-10.362
▁아팡	-10.3631
▁줏어	-10.3632
중	-10.3633
▁이서이	-10.3635
▁업	-10.3645
써	-10.3645
▁말이야	-10.3648
▁성에	-10.3651
▁된	-10.3652
▁돌이	-10.3652
▁나근에	-10.3657
▁친구	-10.3659
▁줍	-10.3662
▁요레	-10.3663
▁조름에	-10.3667
▁말허는	-10.3673
▁가당	-10.3676
▁바우	-10.368
▁크기	-10.3693
▁하루	-10.3698
▁재료	-10.3703
헌덴	-10.3708
▁헤다	-10.371
▁주춧돌	-10.3711
▁귀신	-10.3715
▁성복	-10.3716
▁줴	-10.3719
▁상식	-10.3721
▁구경	-10.3733
▁친정에	-10.3735
▁사오	-10.3737
▁설러	-10.3749
날은	-10.3751
▁개로	-10.3756
▁그듸	-10.3756
▁요만	-10.376
뢍	-10.3765
▁일어	-10.3767
▁잇다	-10.377
▁연기	-10.3774
▁경ᄒᆞ곡	-10.3775
▁생기	-10.3778
▁고등어	-10.378
▁묶어	-10.378
▁콩주름	-10.378
▁주젱이	-10.3781
▁정심	-10.3782
▁ᄆᆞᆯ총	-10.3784
▁맛좋아	-10.3784
▁이리	-10.3785
▁감저꿀	-10.3785
▁느네	-10.3786
▁과질	-10.3786
▁도께질	-10.3789
▁책	-10.3789
▁데헤서	-10.379
▁돗통에	-10.3791
▁ᄉᆞᆱ으민	-10.3796
▁서꺼근에	-10.38
▁감물	-10.3802
▁헤영케	-10.3803
▁장물에	-10.3808
암	-10.381
▁세불	-10.3812
▁창고	-10.3815
▁좁ᄊᆞᆯ에	-10.3821
▁이디선	-10.3822
▁ᄀᆞᆯ앗	-10.3826
▁물팡	-10.3828
할망	-10.3835
▁올라가는	-10.3837
▁닥닥	-10.3845
보민	-10.3846
▁놧	-10.3848
▁엇이니까	-10.3854
줘야	-10.3855
▁그차	-10.3857
▁장시	-10.3857
▁준	-10.3859
뎅	-10.3864
▁개나	-10.3864
축	-10.3877
▁황	-10.3878
▁가진	-10.3881
런	-10.3882
엇던	-10.3889
▁잘허는	-10.3894
▁합	-10.3899
▁장지	-10.39
렷	-10.3903
▁오렌	-10.3903
끄는	-10.3917
▁자라	-10.3919
▁피밥	-10.3919
▁ᄋᆢᆯ	-10.3921
▁베틀	-10.3927
▁부정	-10.3931
▁삐어	-10.3942
▁잡아먹는	-10.3953
▁남자덜	-10.3955
입	-10.3957
▁반찬이	-10.3957
▁가사	-10.396
▁사름이나	-10.3963
엇	-10.397
▁녹디	-10.3976
▁매는	-10.3977
▁어떵헤	-10.3977
▁마께	-10.3979
▁앞의	-10.398
▁모ᄆᆞᆯᄏᆞ루	-10.398
▁암쉐	-10.398
▁부쪙	-10.3981
▁대접	-10.3982
▁ᄈᆞᆯ앙	-10.3982
▁자리훼	-10.3982
▁임시	-10.3982
▁고둥	-10.3985
▁쉬운	-10.3987
▁무우	-10.3988
▁뒌장국	-10.3989
▁삼아	-10.3992
▁이야기	-10.3992
▁쳇	-10.3992
▁잇지예	-10.3993
▁족아	-10.3995
▁나머지	-10.3997
▁무시것	-10.4006
시냐	-10.4009
▁지고	-10.4009
▁ᄆᆞᆯ르민	-10.4011
낫수가	-10.4012
▁때까지	-10.4012
▁놓멍	-10.4013
▁겨민	-10.4015
▁음력으로	-10.4016
▁ᄑᆞᆺ죽은	-10.4017
색	-10.4022
▁ᄀᆞᆮ고	-10.4026
▁케	-10.4033
나무	-10.4039
땅	-10.4048
노	-10.405
▁말해봅	-10.405
▁크고	-10.4057
▁요새는	-10.4059
▁ᄉᆞ주	-10.4064
▁죽엉	-10.4072
▁부모	-10.4076
▁거민	-10.4087
▁딸려	-10.4088
▁큰방	-10.409
둬근에	-10.4091
▁먹읍	-10.4099
▁두드리는	-10.4099
치룩	-10.4103
▁제주도에	-10.4103
▁성복제	-10.4108
▁들어가지	-10.4108
▁장사	-10.4109
▁세미떡	-10.4117
▁ᄐᆞ나	-10.4119
▁ᄑᆞᆺ밥	-10.4124
▁홀타	-10.4132
▁곤썰	-10.4132
뎅이	-10.4134
▁장은	-10.4136
지주게	-10.4145
읜	-10.4146
▁먹당	-10.4148
▁끝나	-10.415
▁ᄇᆞᆲ아	-10.4151
▁둘러	-10.416
▁봣주	-10.4165
불면은	-10.4167
▁가가지고	-10.4167
▁ᄄᆞᆯ은	-10.4176
▁모슬포	-10.4178
▁알고	-10.418
옷	-10.4182
샤	-10.4182
▁별도로	-10.4184
▁섣ᄃᆞᆯ	-10.4184
▁시어머니	-10.4184
▁뽕돌	-10.4184
▁글겡이	-10.4184
▁토종	-10.4184
▁구웡	-10.4184
▁빗창	-10.4185
▁신는	-10.4185
▁어려운	-10.4185
▁ᄆᆞ른	-10.4186
▁쉐걸름	-10.4187
▁웃음	-10.4189
▁퉤기	-10.419
▁조찍	-10.419
트	-10.4191
헌다	-10.4191
▁ᄒᆞ연에	-10.4193
▁생긴	-10.4193
때	-10.4196
▁ᄈᆞᆺ아	-10.4196
▁맞수다게	-10.4196
▁그릇에	-10.4197
▁갈앗	-10.4199
▁곱아	-10.4199
▁떡국	-10.4203
▁살곡	-10.4204
▁소개	-10.4206
▁물통	-10.4207
▁ᄀᆞ룰	-10.4209
▁끗엉	-10.4214
▁말이우다	-10.422
▁갖다	-10.4223
▁들어갓	-10.4227
▁썰어근에	-10.4229
▁드리	-10.423
▁때에는	-10.4231
ᄆᆞᆯ	-10.4232
다리	-10.4237
▁뒈게	-10.4238
▁ᄂᆞᆷ삐도	-10.4242
▁묵은	-10.4245
ᄉᆞᆯ	-10.4252
▁옆	-10.4253
▁곱닥허	-10.4272
▁나시	-10.4276
▁입지	-10.4277
▁이짝	-10.4278
르는	-10.428
▁오젠	-10.4283
▁뿌리고	-10.4283
▁옷이	-10.4288
갓	-10.429
▁질러	-10.429
▁말아	-10.4292
▁사월	-10.43
▁저쪽	-10.4301
엇주게	-10.4309
슬	-10.4325
▁제숙	-10.4329
▁가이	-10.4331
▁일가	-10.4335
▁개민	-10.4338
▁찔르	-10.4339
▁ᄉᆞ춘	-10.4345
한티	-10.4356
▁이장	-10.4363
번	-10.4369
럭	-10.4369
▁ᄒᆞᆨ	-10.4371
▁ᄌᆞᆷ질게	-10.4374
더	-10.4374
▁내려가	-10.4375
▁거믄	-10.4383
읍니다	-10.4385
▁솔레기	-10.4391
▁꼭꼭	-10.4392
▁베뛸락	-10.4392
▁비니루	-10.4392
▁쌓아	-10.4392
▁풍채	-10.4392
▁수눌엉	-10.4393
▁중궤	-10.4393
▁바지저고리	-10.4393
▁ᄉᆞ삼	-10.4393
▁생겨	-10.4394
▁ᄐᆞᆮ앙	-10.4394
▁중요	-10.4394
▁꿩코	-10.4395
▁줫	-10.4395
▁아메도	-10.4396
▁갈옷	-10.4398
▁저냑	-10.4399
꺼	-10.4399
▁삼년	-10.4403
▁세우리	-10.4405
▁북	-10.4408
▁시작허	-10.4409
▁수정	-10.441
▁ᄀᆞᆫ장	-10.4412
▁먹으멍	-10.4421
▁쎄	-10.4421
▁헙디가	-10.4425
십주게	-10.4426
▁멘들곡	-10.4428
▁귀에	-10.4444
▁방이	-10.4449
엇어	-10.4462
▁앗다	-10.4468
▁정지에	-10.4479
▁아니냐	-10.448
▁난다	-10.448
▁번에	-10.448
만씩	-10.4494
▁놔두고	-10.4496
▁무시거라	-10.4502
▁사난	-10.4516
▁톳밥	-10.4537
▁물짐치	-10.4539
▁보리썰	-10.454
▁끌리	-10.4551
▁곤ᄊᆞᆯ로	-10.4551
렝이	-10.4551
다근엥	-10.4552
▁거고예	-10.456
순	-10.4561
▁엇어도	-10.4571
▁일은	-10.4574
▁맨들	-10.4575
▁나무에	-10.4587
▁조합	-10.4594
▁겁주	-10.4599
▁병원	-10.4599
▁유채	-10.4604
▁제물	-10.4604
▁지게	-10.4605
▁도롱이	-10.4605
▁경ᄒᆞᆫ디	-10.4605
▁모인조	-10.4606
▁열흘	-10.4607
▁더퍼	-10.4607
▁찝	-10.4609
▁잇수가	-10.4611
▁숭	-10.4612
▁그전에	-10.4617
▁먹으렌	-10.4617
▁싯어	-10.4624
▁가는디	-10.4627
▁싼	-10.4627
▁봐야	-10.4633
▁허꺼	-10.4636
엇다	-10.4642
판	-10.465
▁썩어	-10.4651
▁보레	-10.4652
▁항아리에	-10.4657
▁크지	-10.4658
▁베옷	-10.4659
▁엇어낫어	-10.4659
디가	-10.4673
▁처음엔	-10.4682
들도	-10.4685
▁저것	-10.4699
두고	-10.4702
▁가지고서이	-10.4704
▁백로	-10.4709
▁아이덜은	-10.4715
▁부억	-10.4721
▁무엇	-10.4722
▁ᄈᆞᆯ	-10.4723
▁사름들	-10.4731
밧듸	-10.4745
▁탕근	-10.4746
▁멍	-10.4753
▁아멩	-10.4755
▁ᄆᆞᆷ국	-10.4758
▁헤낫지	-10.476
▁ᄀᆞᆯ으	-10.476
▁것들은	-10.4765
▁넣어	-10.4766
▁ᄀᆞᆯ안	-10.4774
▁싸움	-10.4776
냐면	-10.4784
▁애기가	-10.4787
▁새가	-10.4787
▁ᄃᆞᆯ아메	-10.4788
▁ᄂᆞᆯ아	-10.4791
▁가정	-10.4794
▁허던	-10.4802
앗	-10.4811
립	-10.4811
▁밧일	-10.4814
▁맞이	-10.4817
덩	-10.4821
▁삭망	-10.4822
▁벌ᄆᆞ작	-10.4822
▁자리물훼	-10.4822
▁그렇주	-10.4822
▁안칠성	-10.4822
▁전화	-10.4823
▁지지	-10.4823
▁금방	-10.4823
▁창옷	-10.4823
▁ᄀᆞ슬	-10.4823
▁동지짐치	-10.4823
▁망데기	-10.4824
▁곱은자	-10.4824
▁십오	-10.4829
▁입으민	-10.4831
▁싱	-10.4833
▁놧다근에	-10.4834
▁해당	-10.4835
▁입지곡	-10.4838
▁놔기네	-10.4841
▁살기	-10.4843
▁세배	-10.4843
▁꽉	-10.4845
▁마께로	-10.4849
▁여자들	-10.4849
▁놉니까	-10.4854
▁핸	-10.4857
누	-10.4865
▁낫으로	-10.4866
▁쏘곱에	-10.4867
▁튿어	-10.4872
술	-10.4874
▁여자는	-10.4883
▁아이덜이	-10.4885
▁숫자	-10.489
▁ᄒᆞ나만	-10.4893
▁고사	-10.4896
▁세미	-10.4903
▁다니는	-10.4906
▁삐여	-10.4911
▁문전에	-10.4913
▁필요헌	-10.4918
▁칙	-10.4919
▁방법이	-10.4923
▁해에	-10.4927
짜리	-10.4937
▁삼방	-10.4941
하나	-10.4946
▁놓주게	-10.4946
▁허나	-10.4946
▁있어	-10.4947
▁난간	-10.495
▁신을	-10.4953
곤	-10.4955
▁콩밧	-10.4957
▁ᄀᆞᆯ아줘	-10.4963
펜	-10.4968
▁맞으	-10.4974
▁게면	-10.4977
▁가죽신	-10.498
▁ᄉᆞᆱ는	-10.4987
▁감저밥	-10.4995
지면	-10.4995
▁따문	-10.4996
▁테와	-10.4997
▁죽고	-10.5005
▁소금에	-10.501
낫는디	-10.5013
▁주어	-10.5025
▁싸고	-10.5028
▁왕대	-10.5032
▁ᄁᆞᆯ아	-10.5035
▁좁	-10.5036
헷주	-10.5036
▁낚시	-10.5038
▁ᄃᆞᆯ아매	-10.5043
▁형제	-10.5043
▁느젱이	-10.5044
▁끓영	-10.5044
▁밑으로	-10.5044
댄	-10.5044
▁바닷고기	-10.5044
▁바농상지	-10.5045
