<unk>	0
<s>	0
</s>	0
▁.	-2.30219
▁,	-3.40084
▁	-3.45964
▁?	-3.6729
▁그	-4.37246
▁거	-4.40988
도	-4.4295
▁예	-4.50712
는	-4.6802
▁해서	-4.7772
은	-4.8839
요	-4.97468
▁안	-4.99218
▁아	-5.00983
가	-5.04048
에	-5.09453
이	-5.09559
▁이렇게	-5.12653
을	-5.12805
▁한	-5.17126
▁그렇게	-5.29011
▁뭐	-5.30519
▁저	-5.32014
▁응	-5.33102
▁다	-5.44588
지	-5.45528
▁그거	-5.48553
▁이제	-5.49671
고	-5.51279
서	-5.51593
▁으	-5.5396
▁이	-5.54951
▁해	-5.57375
▁하면	-5.60106
▁때	-5.62756
▁하는	-5.6921
▁건	-5.73967
▁하고	-5.78212
만	-5.79547
▁그러니까	-5.81474
로	-5.84072
를	-5.84804
▁또	-5.8669
▁우리	-5.96746
▁어	-5.96906
▁가서	-6.00705
▁아니	-6.02452
하고	-6.0282
▁그러면	-6.05272
▁그런	-6.08133
라고	-6.08449
▁그냥	-6.11267
▁막	-6.14028
이라고	-6.16694
▁어떻게	-6.17971
▁말	-6.18109
나	-6.19297
▁음	-6.19995
▁그럼	-6.22086
▁잘	-6.22283
야	-6.28715
▁여기	-6.32445
면	-6.3613
으로	-6.38778
▁많이	-6.39857
▁물	-6.41377
▁무슨	-6.44112
▁소	-6.4622
▁게	-6.47299
다	-6.49868
▁이젠	-6.50485
해서	-6.51298
▁있고	-6.51974
들	-6.52271
▁두	-6.5369
▁개	-6.54097
▁사람	-6.54305
▁있어	-6.54381
▁할	-6.5519
▁집	-6.5631
게	-6.56625
▁그건	-6.56851
▁못	-6.59581
▁같은	-6.63045
▁것도	-6.65355
▁그저	-6.65643
▁조금	-6.66253
▁없어	-6.67078
니까	-6.67299
▁나	-6.6958
▁하지	-6.73303
▁놔서	-6.73502
어	-6.76049
▁데	-6.7876
▁어디	-6.79904
▁거야	-6.7992
▁옛날	-6.80049
▁먹고	-6.80874
▁무엇	-6.81752
▁보리	-6.82225
한	-6.82234
기	-6.82349
▁몇	-6.83372
▁거기	-6.87084
다가	-6.88536
▁때는	-6.88769
▁번	-6.89441
▁일	-6.89653
▁하니까	-6.90688
▁아주	-6.91022
▁그걸	-6.91483
▁옛날에	-6.91617
이나	-6.92318
▁가	-6.92784
▁어떤	-6.93496
▁옛날은	-6.93679
▁이거	-6.93747
▁가지고	-6.9654
▁아까	-6.96824
▁조	-6.96868
▁하나	-6.9713
▁고구마	-6.99232
▁사람은	-6.993
▁세	-7.01344
▁오	-7.01601
라	-7.02179
▁거는	-7.02544
▁수	-7.04431
▁큰	-7.04962
▁살	-7.05332
▁사람이	-7.05941
▁밭	-7.06222
▁와서	-7.08096
▁가면	-7.08431
▁놓고	-7.09068
▁합니까	-7.09348
해	-7.09928
할	-7.11567
▁위에	-7.12785
에서	-7.13146
▁날	-7.13198
▁것이	-7.1501
▁있는	-7.15244
▁그게	-7.17076
▁불	-7.17205
▁다시	-7.17501
▁그래서	-7.18001
▁넣어서	-7.18336
▁이런	-7.2149
▁집에	-7.22654
▁돼	-7.23262
하게	-7.23377
▁있지	-7.23657
▁아이고	-7.23934
▁난	-7.24281
▁그때	-7.24717
▁거지	-7.24806
하는	-7.26142
▁나무	-7.2653
데	-7.26669
▁다른	-7.28094
▁무	-7.2863
▁옛날에는	-7.28698
의	-7.2914
▁줄	-7.30315
다고	-7.30477
▁걸	-7.30764
▁그것도	-7.30959
가지고	-7.32274
는데	-7.32453
▁저기	-7.32748
▁사	-7.33497
▁뭐라고	-7.3392
▁갈	-7.3431
▁밥	-7.35824
▁하면서	-7.36664
▁콩	-7.3701
▁주로	-7.37183
하면	-7.38075
▁가는	-7.38536
▁했지	-7.38597
습니까	-7.39136
▁가지	-7.42087
▁해도	-7.4242
진	-7.42877
▁그런데	-7.42926
엔	-7.43508
려고	-7.44884
리	-7.45776
▁떡	-7.4593
랑	-7.4625
▁되면	-7.46598
▁있습니까	-7.47017
▁마구	-7.47018
▁밭에	-7.47256
▁씨	-7.47366
▁거름	-7.47663
히	-7.48485
▁모두	-7.48506
▁없고	-7.48751
▁지	-7.48877
▁좀	-7.49141
▁제사	-7.49362
▁땐	-7.49397
▁지금	-7.49773
▁하는데	-7.49857
어서	-7.50017
질	-7.5006
▁삼	-7.50309
▁참	-7.50546
까지	-7.50915
▁만들어서	-7.51043
▁아아	-7.52016
▁딱	-7.52078
▁그것이	-7.52813
▁돌	-7.52939
▁먹는	-7.52965
▁먹어	-7.53257
▁내	-7.5612
▁집에서	-7.57517
▁더	-7.57572
▁왜	-7.57813
▁같이	-7.58363
▁했습니까	-7.58545
▁보면	-7.58921
▁남	-7.59206
▁삼촌	-7.59489
▁돼지	-7.59863
장	-7.61458
▁옛날엔	-7.61682
▁하려고	-7.61891
▁비	-7.62278
▁종류	-7.62343
인가	-7.6236
▁하	-7.62848
▁몰라	-7.63037
▁했어	-7.63194
▁다음에	-7.63482
이야	-7.63994
▁넣고	-7.64105
▁겁니까	-7.64163
▁보	-7.64927
▁죽	-7.65147
▁전에	-7.65963
▁할머니	-7.66433
▁만들어	-7.66448
▁대	-7.6686
▁장	-7.67053
이고	-7.67209
▁김	-7.67518
이지	-7.67531
으면	-7.68513
▁내가	-7.68677
▁갈아서	-7.69333
▁옷	-7.6965
▁농사	-7.69651
▁말고	-7.69823
▁갈아	-7.70049
자	-7.70352
▁원	-7.70456
▁아니고	-7.70981
▁열	-7.71081
▁보통	-7.71556
대	-7.72241
▁아기	-7.7265
▁말해	-7.73109
▁네	-7.7349
▁년	-7.73651
▁우린	-7.7377
▁걸로	-7.74087
▁이제는	-7.74145
던	-7.74333
▁요	-7.74541
면서	-7.7512
시	-7.75317
▁사람들	-7.75569
▁따로	-7.75701
▁실	-7.76424
수	-7.76667
▁쌀	-7.76679
▁달	-7.77061
▁메밀	-7.77574
▁있으면	-7.78047
▁자	-7.78091
▁그걸로	-7.78145
▁것	-7.78226
▁되	-7.78981
▁신	-7.80027
▁그때는	-7.80323
▁어느	-7.80356
에는	-7.80457
들이	-7.80628
▁간	-7.80885
▁들어	-7.81335
▁만드는	-7.81423
사	-7.82095
▁여기서	-7.82459
▁여러	-7.82735
▁배	-7.82995
▁상	-7.83185
니	-7.83733
▁해야	-7.83808
▁아무	-7.84756
▁식으로	-7.84785
아	-7.85008
▁나면	-7.85044
▁여기는	-7.85091
▁먹을	-7.85237
▁되는	-7.85659
▁돈	-7.85836
들은	-7.85901
▁놔	-7.86072
▁이건	-7.86857
▁해다가	-7.86865
밖에	-7.87011
▁가루	-7.87833
습니다	-7.87908
▁거요	-7.87944
인데	-7.88534
▁거니까	-7.88639
▁가고	-7.89088
▁나는	-7.89357
하	-7.89729
인	-7.9007
▁않아	-7.91445
입니까	-7.91598
▁삶아서	-7.91602
▁제일	-7.91935
▁흙	-7.9209
▁매	-7.92451
네	-7.92791
일	-7.92793
▁무명	-7.93262
▁좁쌀	-7.93329
▁정도	-7.93496
긴	-7.94115
▁고	-7.9419
▁언제	-7.9463
물	-7.94932
▁되고	-7.95043
이랑	-7.952
▁때도	-7.9591
▁거시기	-7.9596
▁제	-7.96071
난	-7.96433
▁좋은	-7.96753
▁밭벼	-7.96933
▁문	-7.97612
▁놓는	-7.98074
상	-7.98253
▁동네	-7.9852
▁파	-7.98616
▁대해서	-7.99035
러	-7.99383
▁놓으면	-8.00075
▁피	-8.01162
거든	-8.01184
▁그거는	-8.01358
▁베	-8.01724
▁할아버지	-8.01781
든	-8.02094
▁먹	-8.02339
▁방	-8.02701
▁없는	-8.02787
씩	-8.02851
▁작은	-8.03361
▁소금	-8.03679
▁거고	-8.03954
▁부	-8.04268
▁시	-8.04415
▁했었어	-8.04418
▁국	-8.04538
▁않고	-8.04603
지요	-8.05785
▁아이들	-8.05786
▁하다가	-8.06401
▁맛	-8.06464
처럼	-8.06604
▁모	-8.06709
▁고기	-8.07144
▁아닙니까	-8.07156
▁어머니	-8.07185
잖아요	-8.07381
▁하게	-8.08143
▁손으로	-8.08618
▁새	-8.08651
군요	-8.08903
▁해가지고	-8.09641
여	-8.09862
려	-8.09964
▁풀	-8.10148
▁한다	-8.11725
▁주	-8.11859
▁꼴	-8.11967
라도	-8.1207
▁사람도	-8.12115
▁하하하	-8.12206
▁다섯	-8.12259
선	-8.1227
▁좋아	-8.12683
▁오래	-8.1279
▁자기	-8.1306
▁온	-8.13078
▁했는데	-8.13346
릴	-8.14002
▁그리고	-8.14272
▁혹시	-8.14276
▁적	-8.14396
▁재	-8.14706
져	-8.15059
▁산	-8.15335
▁없으니까	-8.15749
▁담	-8.15801
▁우리가	-8.16249
▁술	-8.16875
제	-8.16934
▁먹지	-8.17056
이면	-8.17076
▁건데	-8.17168
▁그다음에	-8.17197
▁그래도	-8.17317
▁시루떡	-8.17363
▁거기서	-8.17404
버리니까	-8.17638
▁남자	-8.17776
▁입	-8.17804
▁오면	-8.17815
었어	-8.17926
▁된	-8.18291
구	-8.18882
거나	-8.18987
▁차	-8.18997
신	-8.19017
▁미역	-8.19143
이니까	-8.19327
▁얼마	-8.19386
▁그땐	-8.19848
▁이름	-8.19863
하지	-8.19975
▁놔두면	-8.2057
▁그래	-8.20667
▁아래	-8.21416
마	-8.21612
▁명절	-8.21737
음	-8.2199
치	-8.22353
▁될	-8.22428
▁간장	-8.22571
▁띠	-8.23184
▁된장	-8.23421
▁살아	-8.24154
버리면	-8.24168
▁사다가	-8.24324
▁사람들은	-8.24369
으니까	-8.24507
▁해요	-8.2481
▁밀	-8.25416
▁주십시오	-8.25536
와	-8.25654
▁구	-8.26022
▁마을	-8.2604
▁와	-8.2614
▁기	-8.26238
▁아버지	-8.26279
▁바	-8.26547
▁물에	-8.26835
지면	-8.27477
▁아들	-8.27863
간	-8.279
▁일본	-8.2794
▁발	-8.27975
▁속에	-8.28227
▁연	-8.2824
부터	-8.28349
▁그처럼	-8.28645
▁것은	-8.29291
▁만들	-8.29622
▁벌	-8.29822
▁있는데	-8.29964
▁맞습니다	-8.30205
▁때문에	-8.3028
▁반	-8.30309
▁보니까	-8.3038
▁손	-8.30497
▁예예	-8.30568
▁여긴	-8.30705
▁있잖아요	-8.31214
▁결혼	-8.31306
▁되어	-8.31339
▁나중에	-8.31562
▁마늘	-8.3166
▁전부	-8.31676
▁했던	-8.3205
▁먼저	-8.32161
▁바다에	-8.32209
▁별로	-8.32395
▁봐	-8.32639
▁여자	-8.33226
▁꼭	-8.33442
▁위로	-8.33519
▁아니면	-8.33643
▁그렇지	-8.33716
▁잡아	-8.33818
▁올	-8.34206
놔서	-8.34464
▁이녁	-8.34738
▁말이	-8.3526
주	-8.3547
▁담아서	-8.35748
▁명주	-8.35807
▁만든	-8.35971
▁주고	-8.36276
▁요만큼	-8.36468
▁말려서	-8.365
▁김치	-8.36569
▁계	-8.36902
▁잔치	-8.37479
▁있었습니까	-8.37539
▁가리	-8.38335
버리고	-8.38418
날	-8.38841
▁나도	-8.39025
▁이만큼	-8.39036
집	-8.39059
▁요즘	-8.39188
버려	-8.39252
▁가지고서	-8.39256
오	-8.3938
▁했었지	-8.39494
▁이게	-8.39751
▁쓰는	-8.4015
내	-8.40164
▁허	-8.40245
▁때에	-8.40457
▁동	-8.40874
▁맞아	-8.40985
레	-8.41238
니다	-8.41371
보고	-8.41421
▁했었습니까	-8.41493
한테	-8.41539
▁닭	-8.41546
비	-8.41885
▁들	-8.41966
▁당	-8.4217
▁메	-8.42224
▁지금은	-8.4231
▁숯	-8.42446
었습니까	-8.42453
▁있어요	-8.42478
▁섞어서	-8.42522
▁물이	-8.42705
▁합니다	-8.42807
▁헤	-8.42821
▁감	-8.42999
부	-8.43067
▁구멍	-8.43356
▁에	-8.43415
▁나무로	-8.43431
▁나물	-8.4354
▁딸	-8.43569
▁탁	-8.43615
▁서	-8.43852
린	-8.43921
▁있을	-8.43952
▁되지	-8.44014
가면	-8.44076
▁마	-8.44585
▁거지요	-8.44596
▁끓여서	-8.44791
▁짚신	-8.45137
▁멸치	-8.45293
▁놨다가	-8.45744
에도	-8.46125
거	-8.46461
▁위	-8.46603
동	-8.46654
▁보리쌀	-8.46735
▁거예요	-8.46824
두고	-8.46887
▁본	-8.47171
방	-8.47264
▁전	-8.47626
▁알	-8.47831
▁대로	-8.47873
▁다음	-8.48113
▁약	-8.48276
었지	-8.48476
▁어린	-8.48652
두	-8.48712
▁있습니다	-8.48863
▁앞에	-8.49173
운	-8.49201
구나	-8.49311
▁시집	-8.49478
▁눈	-8.49806
▁그러니	-8.50012
소	-8.50246
떡	-8.50955
▁부엌	-8.50955
▁놓아서	-8.51117
▁가져	-8.51221
▁밑에	-8.52016
▁없지	-8.52086
▁감자	-8.52146
당	-8.52433
▁버리니까	-8.52493
▁여름에	-8.52517
▁정	-8.52706
▁있으니까	-8.53054
이라	-8.53106
▁팔	-8.53179
▁하나씩	-8.53181
▁놓	-8.53202
▁살고	-8.5373
▁심	-8.53757
▁없습니까	-8.53988
▁갈고	-8.54128
▁요기	-8.54584
▁육지	-8.5478
▁옆에	-8.54874
▁솥	-8.5498
▁데가	-8.5498
▁만들고	-8.5518
까	-8.55267
▁겨울에	-8.55339
▁요렇게	-8.55498
▁들어서	-8.55499
▁명	-8.55618
▁오고	-8.55845
▁흰쌀	-8.55957
▁안에	-8.56121
▁굴묵	-8.56139
▁검은	-8.56604
려서	-8.57088
이라도	-8.57217
▁데는	-8.57284
▁나가	-8.57291
▁말로	-8.57623
▁천	-8.57673
▁사람들이	-8.57851
보	-8.5823
▁잡아서	-8.58245
▁바로	-8.58446
▁총	-8.58537
미	-8.58787
▁누가	-8.58802
▁써	-8.59238
놓고	-8.59265
산	-8.59565
▁이불	-8.59611
락	-8.59756
▁나서	-8.5978
기도	-8.6016
▁생각	-8.60373
▁거의	-8.60551
하려고	-8.60568
며	-8.60635
▁채	-8.60674
▁따	-8.60726
▁새끼	-8.60802
▁그대로	-8.60903
▁낫	-8.60912
▁새색시	-8.60966
▁집이	-8.61194
▁요만큼씩	-8.61358
▁없이	-8.61362
대로	-8.61384
것을	-8.61393
문	-8.61835
▁그거를	-8.61948
▁너무	-8.61974
전	-8.62036
▁것들	-8.62226
▁단	-8.62343
▁보고	-8.62584
나무	-8.62592
▁배추	-8.62641
▁떠	-8.62951
▁젤	-8.63039
▁죽어	-8.63145
마다	-8.6347
▁아이	-8.6352
▁마찬가지	-8.63551
▁그리	-8.63577
▁못해	-8.638
울	-8.63945
▁관	-8.63966
▁메주	-8.64101
국	-8.64274
▁범벅	-8.64484
▁삶아	-8.64594
▁많아	-8.64655
▁박	-8.64665
▁머리	-8.64728
▁그것	-8.64826
씨	-8.64874
▁입고	-8.6503
▁짜	-8.6507
▁없었어	-8.6508
▁콩나물	-8.65355
▁묶어서	-8.65362
▁누룩	-8.65362
▁우리는	-8.65768
같이	-8.65771
▁마루	-8.66213
▁가져서	-8.66271
▁장아찌	-8.66448
▁담아	-8.66486
▁가져가	-8.66786
▁있었어	-8.67193
▁외	-8.67638
▁처음	-8.67717
▁나고	-8.68064
▁사는	-8.68082
▁이름이	-8.68318
▁길	-8.6843
▁같아	-8.68933
저	-8.69015
▁되니까	-8.69099
▁쓰고	-8.69232
▁노	-8.69247
래	-8.69289
▁요새	-8.69424
갈	-8.69452
밥	-8.69632
▁말하는	-8.70033
▁그것에	-8.70041
▁통	-8.70168
▁저고리	-8.70212
▁이리로	-8.70282
▁크게	-8.70292
네요	-8.70332
▁맛이	-8.70335
▁나와	-8.70427
▁중간에	-8.70863
▁굴	-8.70885
름	-8.70992
▁기름	-8.71297
▁후에	-8.71397
▁뭡니까	-8.7141
▁타서	-8.71444
▁바지	-8.71586
▁학교	-8.71693
▁버리고	-8.71977
단	-8.72065
▁뿌려	-8.72103
▁가져다	-8.72105
▁전복	-8.72141
▁사냥	-8.72149
▁여	-8.72615
▁뿌려서	-8.72932
▁제주도	-8.72983
▁얘기	-8.73096
냐	-8.73104
▁좋고	-8.73262
▁톡	-8.73291
▁소로	-8.7371
년	-8.7373
▁모자	-8.73929
▁기계	-8.74042
▁두부	-8.74404
▁썰어서	-8.74406
▁땅	-8.74549
▁종류는	-8.74578
▁누구	-8.7472
길	-8.75073
▁완전	-8.75151
과	-8.75404
▁미	-8.75566
▁타	-8.7573
세	-8.75907
▁팔월	-8.76023
하니까	-8.76129
무	-8.7618
봤습니까	-8.7632
▁먹었지	-8.76382
▁메밀가루	-8.76704
▁빙떡	-8.76719
▁생	-8.77025
▁까	-8.7708
▁절편	-8.77486
▁밟아	-8.7767
▁알아	-8.77785
우	-8.77811
개	-8.77848
▁커	-8.77919
▁했어요	-8.77971
▁앉아서	-8.77994
▁요즘은	-8.78176
이다	-8.78279
▁넣어	-8.78292
▁없으면	-8.78294
▁베어	-8.78354
▁뒤에	-8.78392
▁분	-8.7869
▁자리	-8.78917
▁올려	-8.7895
▁말씀해	-8.79429
바	-8.79731
▁들어가	-8.79804
▁미숫가루	-8.79828
▁한다고	-8.7984
▁엿	-8.80008
▁연자매	-8.80282
▁가니까	-8.80529
▁죽은	-8.80637
▁않습니까	-8.80733
▁놓은	-8.80761
죽	-8.80945
말	-8.80971
▁하하	-8.81118
▁하지만	-8.81136
▁이리	-8.81297
▁소가	-8.81313
▁우리도	-8.81316
▁지금도	-8.81432
▁썰어	-8.81441
▁가운데	-8.81483
▁치마	-8.8162
지만	-8.81728
▁않으면	-8.81862
▁필요	-8.81927
▁오는	-8.82157
▁묶어	-8.82166
▁소리	-8.82236
▁하고요	-8.82445
▁식	-8.82484
▁줘	-8.82617
▁면화	-8.82649
▁많지	-8.82662
야지	-8.82869
▁절	-8.82938
발	-8.8322
으려고	-8.83308
보다	-8.83665
▁없어서	-8.83827
▁밖에	-8.8398
▁광목	-8.84207
▁말해주십시오	-8.84327
루	-8.84394
▁담가	-8.8442
▁달라	-8.84461
르	-8.84481
▁양	-8.84555
▁벼	-8.84693
으	-8.84757
▁같으면	-8.84759
▁지어	-8.84962
▁누에	-8.85163
▁했습니다	-8.85223
▁먹으면	-8.85266
▁똥	-8.85312
▁소라	-8.85645
박	-8.85772
▁바다	-8.85793
정	-8.8601
▁성	-8.86034
▁후	-8.86035
▁평	-8.86132
▁시간	-8.86422
듯	-8.86539
▁하면은	-8.86618
▁글쎄	-8.86855
리로	-8.86875
▁잘라	-8.87054
▁먹으려고	-8.87099
만큼	-8.8714
▁바늘	-8.87287
살	-8.87331
▁쟁기	-8.87398
▁백	-8.87613
▁짚	-8.87684
▁좋지	-8.87716
▁받아	-8.87746
▁이걸	-8.87884
▁하루	-8.87997
▁때나	-8.88063
▁선	-8.88086
했	-8.88259
입니다	-8.88373
▁껍데기	-8.88417
▁며느리	-8.88468
인지	-8.88615
▁고사리	-8.8864
▁없	-8.88642
▁말이야	-8.88768
원	-8.88795
▁공	-8.89151
▁순	-8.89242
▁있었지	-8.89373
▁소는	-8.8938
▁수제비	-8.89487
▁속	-8.89882
▁너	-8.90106
▁밤에	-8.90126
▁있어야	-8.90212
▁맷돌	-8.90245
▁다니고	-8.90607
▁버려	-8.90672
조	-8.90713
▁적삼	-8.90782
▁것에	-8.90914
기가	-8.90989
▁갔다	-8.9134
▁별	-8.9149
▁지어서	-8.915
▁빨리	-8.91681
▁진	-8.91716
게끔	-8.91785
져서	-8.91806
불	-8.91816
▁이것도	-8.91934
었	-8.92312
▁조금씩	-8.92445
▁옥돔	-8.92566
나면	-8.92921
▁흰밥	-8.93038
▁있	-8.93048
▁뭇	-8.9309
▁호	-8.93158
고요	-8.93338
▁초가집	-8.93571
▁우	-8.93626
▁반찬	-8.93674
적	-8.93845
▁회	-8.93853
▁이거는	-8.93913
▁까끄라기	-8.93954
▁많은	-8.93954
▁것보고	-8.94025
▁이제도	-8.9427
▁공출	-8.94418
▁치	-8.94525
▁끓여	-8.94543
▁확	-8.94663
▁아니라	-8.94695
▁거기에	-8.94841
▁바느질	-8.94876
▁말했습니까	-8.94999
쯤	-8.95175
▁곱게	-8.95202
ᆞ	-8.95341
▁말도	-8.95476
▁버리면	-8.95512
▁누	-8.95651
른	-8.95682
▁어르신	-8.9581
▁자리젓	-8.95816
▁동그랗게	-8.95832
▁여기도	-8.96056
▁뭔가	-8.96279
▁싸	-8.96594
천	-8.96756
▁매우	-8.96795
▁떼	-8.96973
▁다녀	-8.96984
▁맨	-8.97113
▁못하게	-8.97191
▁땔감	-8.97227
▁쑥	-8.97348
▁송편	-8.97419
▁나온	-8.97534
통	-8.97584
▁긴	-8.97667
이요	-8.97697
▁음식	-8.977
▁ᄎᆞᆯ레	-8.97701
으면서	-8.97779
▁여름	-8.97902
느냐	-8.98016
▁끊어	-8.98254
실	-8.98457
▁정월	-8.98507
▁귀	-8.98552
스	-8.9862
▁톱	-8.98769
▁어머니가	-8.98835
목	-8.99122
▁그다음	-8.99127
▁고둥	-8.99162
▁들어가는	-8.99202
▁그다음엔	-8.99203
▁궤	-8.99294
▁맷돌에	-8.99302
▁솥에	-8.99749
▁말라고	-8.99898
▁처음에	-9.00115
▁한번	-9.00331
▁봄	-9.00349
▁모르고	-9.00761
▁둘	-9.01093
▁계속	-9.01111
▁뿌리	-9.01222
▁길마	-9.01261
▁겨울	-9.01271
▁낫으로	-9.01372
▁젓	-9.01407
▁시방	-9.01652
주고	-9.01772
▁목	-9.01929
▁요거	-9.02035
었는데	-9.02293
그	-9.02307
▁잡는	-9.02324
▁팥죽	-9.0233
▁먹어서	-9.02572
▁일곱	-9.02603
마는	-9.02645
었습니다	-9.02723
▁안하고	-9.02767
▁독	-9.02801
▁멍에	-9.02866
▁파는	-9.02936
▁솜	-9.0302
▁골	-9.03085
▁시어머니	-9.03102
▁마리	-9.032
▁쭉	-9.03554
▁돌아가	-9.03618
▁곧	-9.03656
▁항아리	-9.0374
▁모자반	-9.03837
지는	-9.03919
작	-9.04041
▁십	-9.0418
아서	-9.04205
▁져	-9.04248
▁사삼사건	-9.04401
올	-9.04451
▁비료	-9.04488
▁여섯	-9.04621
▁돼지고기	-9.04625
▁들면	-9.04638
하게끔	-9.04651
▁거라	-9.04749
▁보리밥	-9.04856
계	-9.04969
에게	-9.04986
▁있지만	-9.05053
성	-9.05058
▁수확	-9.05167
▁싹	-9.05287
라는	-9.05307
건	-9.05482
▁봄에	-9.0554
▁무엇으로	-9.05673
▁다리	-9.05724
▁없을	-9.05733
▁올리고	-9.05748
▁잡	-9.06093
화	-9.06106
▁양념	-9.06164
▁다니는	-9.06241
▁물을	-9.06274
▁했다가	-9.06404
▁사서	-9.06434
니깐	-9.06532
▁입는	-9.06625
▁군데	-9.06709
▁모르겠어	-9.0672
▁나이	-9.0673
▁애기	-9.0701
▁아니냐	-9.07094
▁나오는	-9.07207
▁기둥	-9.07252
▁산에	-9.07362
았	-9.07453
▁멸치젓	-9.07507
▁쇠	-9.07723
▁파서	-9.07917
▁살았어	-9.07952
나요	-9.08005
▁거를	-9.08087
기는	-9.08103
▁가을	-9.08125
다는	-9.08235
▁바랭이	-9.08264
▁그러게	-9.08361
▁자꾸	-9.08812
▁유월	-9.08885
▁초	-9.08984
▁어디서	-9.09145
▁먹이고	-9.09198
차	-9.09205
▁며칠	-9.09331
▁사뭇	-9.09345
▁아무것도	-9.09457
버려서	-9.09459
▁고방	-9.09519
▁그날	-9.09623
▁없어요	-9.09665
분	-9.09736
▁모시	-9.09763
▁없었습니까	-9.09939
▁데도	-9.10306
▁봐서	-9.10313
▁조밥	-9.10323
▁묵	-9.10402
▁절간고구마	-9.10409
▁오월	-9.10439
▁그랬	-9.10555
▁조짚	-9.10743
▁등	-9.10783
▁덮어서	-9.10809
▁따라서	-9.10827
▁입어서	-9.10885
했지	-9.10913
▁털	-9.10946
▁이것이	-9.10952
▁복	-9.10995
매	-9.11333
▁따라	-9.11506
▁전에는	-9.11723
▁이삭	-9.11969
▁넣으면	-9.12045
▁노래	-9.12074
▁갈면	-9.1211
▁편	-9.12194
▁짐	-9.12364
▁넣는	-9.1241
▁매고	-9.12431
었던	-9.12485
합니까	-9.12564
▁물질	-9.1259
▁자리돔	-9.12598
▁쪄서	-9.12601
▁잎	-9.12699
▁돼지우리	-9.13041
회	-9.13137
▁두벌	-9.13208
▁곡식	-9.13472
겨	-9.13478
닥	-9.13555
▁가려고	-9.13643
▁담배	-9.13729
▁잘라서	-9.13789
▁덮어	-9.13862
들도	-9.14119
▁호박	-9.14292
지고	-9.14303
▁이엉	-9.14307
▁섞어	-9.14428
▁찍	-9.14436
▁색깔	-9.14689
▁여기서는	-9.14987
▁외양간	-9.15053
위	-9.1512
▁져서	-9.15174
▁설	-9.15195
▁터	-9.15217
▁아버지가	-9.15289
▁솔편	-9.15415
▁깃	-9.15529
어요	-9.15577
겠네요	-9.15595
둬서	-9.15668
▁준비	-9.15824
▁담가서	-9.15982
▁월령	-9.15984
줄	-9.16024
▁이처럼	-9.16068
▁짜서	-9.16097
▁올리는	-9.16103
▁베어서	-9.16177
▁점	-9.16208
▁소나무	-9.16247
▁소를	-9.16272
▁바람	-9.16284
▁허리	-9.16365
▁옛날도	-9.16591
▁뜯어	-9.16615
▁하기	-9.16621
이라는	-9.16805
▁이만큼씩	-9.16842
새	-9.16881
귀	-9.1694
지지	-9.16955
▁있다가	-9.17072
▁야	-9.17174
가니까	-9.17245
▁화	-9.17257
▁그거지	-9.174
▁지붕	-9.17473
님	-9.17483
▁물레	-9.17487
하면서	-9.17649
▁매는	-9.17658
▁고추	-9.17663
▁밟는	-9.17715
▁번째	-9.17807
▁끝	-9.17832
▁모양으로	-9.17859
▁장사	-9.17901
▁버렸어	-9.18028
▁알지	-9.18065
▁가려	-9.18073
는지	-9.18082
▁했	-9.18206
▁가만	-9.18266
▁우선	-9.18339
▁이렇게이렇게	-9.18399
▁석	-9.18472
▁돌아	-9.18474
▁아니야	-9.18554
복	-9.18639
글	-9.18707
▁그렇	-9.1877
적으로	-9.18905
▁덜	-9.19029
▁엿기름	-9.19477
▁널어	-9.1948
▁순대	-9.1954
▁시루	-9.19618
▁강	-9.19668
▁나무를	-9.19712
▁거나	-9.1986
▁무엇이라고	-9.19984
▁밥해서	-9.19994
▁숨	-9.2003
▁실어	-9.20032
▁덴	-9.20075
▁나막신	-9.20075
▁냉국	-9.20075
▁했지만	-9.20274
안	-9.20304
▁판	-9.20325
▁사진	-9.20465
버리	-9.20467
▁쒀서	-9.20674
▁잘못	-9.20718
모	-9.20868
▁밥을	-9.20873
▁있지요	-9.20894
▁기억	-9.20938
워	-9.211
▁굵은	-9.21276
▁바깥채	-9.2128
▁빌어서	-9.21418
▁써서	-9.21443
▁놀	-9.21474
▁하잖아요	-9.21597
▁아기들	-9.21865
▁버선	-9.2189
▁살았지	-9.21913
▁콩가루	-9.21931
▁살다가	-9.22172
▁어른들	-9.22257
겠다고	-9.22265
▁있다고	-9.2229
▁오늘	-9.22352
▁놈	-9.22452
청	-9.22455
▁받아서	-9.2247
드	-9.22476
▁마늘장아찌	-9.22498
▁만약	-9.225
▁부어	-9.22535
놓아서	-9.22543
▁다니면서	-9.22594
먹	-9.22792
온	-9.22861
▁잔	-9.23054
▁있었	-9.23177
▁주는	-9.23301
▁썼	-9.23518
▁나니까	-9.2357
▁나오면	-9.23592
세요	-9.23592
▁인절미	-9.23723
▁솔잎	-9.23724
▁하지요	-9.23802
메	-9.23926
▁겨	-9.24239
▁있잖아	-9.24285
▁스무	-9.24311
▁베는	-9.24378
▁자기대로	-9.244
▁먹었어	-9.24529
생	-9.24911
▁살에	-9.24965
▁함께	-9.24974
▁예전에	-9.25019
식	-9.25112
▁도리깨로	-9.25169
▁때니까	-9.25327
▁돌로	-9.25477
▁김은	-9.25499
▁콩은	-9.25534
▁마당에	-9.25576
▁묶는	-9.25598
▁목장	-9.25842
▁멍석	-9.25842
▁된다	-9.25852
▁않았어	-9.25857
▁탕건	-9.25862
달	-9.25996
▁거라고	-9.26165
▁있어서	-9.26241
▁쳐	-9.26268
▁이상	-9.26433
▁아무나	-9.26475
▁죽으면	-9.26585
▁사발	-9.26588
▁뿌리는	-9.26602
하기	-9.2666
▁남자들	-9.26746
▁인	-9.26843
▁닮은	-9.26868
▁서까래	-9.26868
▁차조	-9.26891
▁열두	-9.26965
된	-9.27003
▁이름은	-9.27162
▁나무가	-9.27222
▁바리	-9.27439
▁가야	-9.27506
▁나지	-9.27521
▁사주	-9.27664
▁말하지	-9.27727
째	-9.27801
▁퍼	-9.27882
▁잡고	-9.28122
▁김매	-9.28122
▁왔	-9.28162
▁짓	-9.28176
▁내려	-9.2818
▁던져	-9.28355
▁할아버지가	-9.28518
▁팔아	-9.28713
▁것만	-9.28769
▁사삼	-9.28829
▁요건	-9.28887
▁볶아서	-9.2894
디	-9.29115
▁씻어서	-9.2916
▁코	-9.29221
▁오십	-9.29359
▁했지요	-9.29624
▁들어가면	-9.29669
▁밀가루	-9.29796
▁위해서	-9.29801
▁시에	-9.29819
▁소도	-9.29847
▁주면	-9.29863
▁놓아	-9.29875
▁입어	-9.30004
죠	-9.30108
▁구덩이	-9.30116
▁삼간집	-9.30125
▁젓갈	-9.30138
▁체	-9.30186
▁합디다	-9.30549
▁나오고	-9.3055
▁달에	-9.30586
▁단추	-9.306
▁겁니다	-9.30788
▁상화떡	-9.30799
짝	-9.30943
▁유	-9.30971
▁조는	-9.30983
남	-9.31018
▁놔야	-9.31112
론	-9.31164
▁년에	-9.31245
▁했을	-9.3139
▁오줌	-9.31459
▁그렇군요	-9.31479
▁오소리	-9.31494
▁어렸	-9.31656
▁잠	-9.31678
▁동지	-9.31776
놓으면	-9.31934
▁익으면	-9.32155
▁마을에	-9.32215
판	-9.32219
창	-9.32298
▁혼자	-9.32522
▁짜는	-9.32531
란	-9.32558
▁되어서	-9.32658
졌	-9.32664
▁들고	-9.32708
▁하여튼	-9.32792
▁대문	-9.32888
▁발로	-9.33058
풀	-9.33069
▁수도	-9.33128
여서	-9.33295
▁듬북	-9.33471
▁백설기	-9.33471
▁진짜	-9.33475
▁중매	-9.33482
▁때고	-9.33645
▁알아요	-9.33998
▁가마	-9.34014
▁저거	-9.34025
▁밭이	-9.34032
▁동그란	-9.34156
▁목화	-9.34173
▁무릇	-9.34177
▁벗겨	-9.34464
돌	-9.3449
▁중	-9.34558
갖	-9.34611
▁날이	-9.34733
▁만	-9.34866
옷	-9.35038
▁모양	-9.3505
▁메밀쌀	-9.35124
▁말하면	-9.3518
▁했었는데	-9.3526
오름	-9.35314
직	-9.35364
예	-9.35538
▁뽑아	-9.35554
▁쪽	-9.35583
▁무당	-9.3583
▁허벅	-9.36073
버렸어	-9.36084
▁젊은	-9.36239
▁이십	-9.36251
▁병	-9.36255
▁기름떡	-9.36315
피	-9.36601
▁함덕	-9.36639
▁말라	-9.36705
록	-9.36747
▁뭐냐	-9.3681
▁꺾어	-9.3697
▁보리농사	-9.37015
▁상당	-9.37038
▁벽장	-9.37052
금	-9.37118
석	-9.3729
▁보내	-9.37476
▁개씩	-9.37501
▁먹었	-9.37639
▁했는지	-9.37671
▁옛날에도	-9.37797
▁옛날부터	-9.37986
본	-9.38004
심	-9.38061
웠	-9.38288
힌	-9.38367
▁도래떡	-9.38367
▁우뭇가사리	-9.38376
▁목수	-9.38436
▁꽃	-9.38473
▁넣	-9.38557
▁맛있어	-9.38593
▁않아서	-9.38734
끔	-9.38747
▁칸	-9.38764
더라	-9.38883
▁몸	-9.38998
슬	-9.3906
▁여덟	-9.39086
▁끌	-9.39099
▁마차	-9.39117
▁달아	-9.39149
▁틀	-9.39297
리는	-9.39309
▁갔다가	-9.39408
초	-9.3949
▁걸어	-9.39639
라고도	-9.39703
▁키워	-9.39806
▁하얀	-9.39812
▁영등	-9.39812
▁허허	-9.3982
▁거네요	-9.40096
▁공기	-9.40115
▁맞춰서	-9.40646
▁없는데	-9.40931
▁셋	-9.40989
▁그릇	-9.41004
▁이사	-9.4102
▁올레	-9.41152
▁근	-9.41178
▁돼지거름	-9.41276
▁유월절	-9.41286
▁쌀보리	-9.41302
▁붙여서	-9.41576
중	-9.41687
▁키	-9.41769
▁지내	-9.41876
▁다니	-9.41881
▁있었는데	-9.42113
▁죽을	-9.42165
▁길게	-9.42178
▁여기가	-9.42183
▁내버리면	-9.42185
▁큰일	-9.42402
감	-9.42438
▁넘어	-9.42505
▁기억나는	-9.42585
채	-9.4263
▁신랑	-9.42677
▁입춘	-9.42777
▁딱딱	-9.42786
▁육	-9.42812
▁보는	-9.42903
▁못해서	-9.43195
▁심어	-9.43255
▁담그는	-9.43333
▁하러	-9.4348
▁나가면	-9.43482
▁억새	-9.43513
▁말해보십시오	-9.43529
▁종류에	-9.43541
▁포제	-9.43542
▁이것	-9.43547
▁젖	-9.43558
▁딴	-9.43573
리고	-9.43689
▁사이에	-9.4374
▁감주	-9.43747
▁빻아서	-9.43762
▁보리밭	-9.43808
▁땅이	-9.43828
▁씻어	-9.43859
▁못하고	-9.43919
▁봤어	-9.43973
▁말하고	-9.4401
▁얼	-9.44015
▁하얗게	-9.44021
▁했다고	-9.4407
▁보릿짚	-9.44101
▁매어서	-9.44139
▁흰죽	-9.44266
▁새신랑	-9.44273
▁그것은	-9.44425
▁만들지	-9.44432
▁미리	-9.4446
▁삼일	-9.44522
▁여물	-9.4458
▁해봤어	-9.44603
▁쌓아	-9.4462
▁방에	-9.44719
▁밭볏짚	-9.44846
▁논	-9.4493
께	-9.4503
▁군대	-9.45058
▁부분	-9.45082
▁신부	-9.45151
▁없었	-9.45154
▁먼	-9.45253
▁익	-9.45318
▁아래로	-9.45338
이여	-9.45434
명	-9.45591
▁말려	-9.45795
림	-9.45818
▁부조	-9.45862
▁영장	-9.45913
▁콩죽	-9.45928
▁걸어서	-9.4593
▁켜	-9.45936
▁혼	-9.45946
▁수박	-9.45967
▁가시	-9.46118
▁들여서	-9.46133
▁영	-9.4633
근	-9.46563
▁집집마다	-9.46581
▁없었어요	-9.46611
▁호미	-9.46644
▁놓지	-9.46648
▁버	-9.46768
▁굿	-9.46814
▁만들었	-9.47023
이라고도	-9.47024
▁없어져	-9.47081
망	-9.47085
▁드	-9.47194
▁맞	-9.47251
손	-9.47337
▁스물	-9.4734
였	-9.47381
▁모양이야	-9.47564
▁특별	-9.47733
▁없었지	-9.48001
에서는	-9.48035
양	-9.48128
▁이쪽	-9.48203
▁없습니다	-9.48217
색	-9.4822
▁이제야	-9.48291
해야	-9.48355
▁팔고	-9.48568
으러	-9.48717
체	-9.48813
반	-9.48846
량	-9.48927
잖아	-9.48984
▁말똥	-9.49017
▁추	-9.49038
▁고름	-9.49048
▁해변	-9.49085
▁조밭	-9.49095
▁돼지우리에	-9.49107
▁질	-9.4912
로는	-9.49261
가루	-9.49303
▁크면	-9.4932
▁끈	-9.49367
▁그러	-9.4941
▁제주	-9.49491
▁과정	-9.49501
▁밤	-9.49654
▁어쨌든	-9.49743
▁서너	-9.49757
▁말해주세요	-9.49779
▁원래	-9.49845
칠	-9.49922
▁났	-9.49978
▁쪽에	-9.50002
용	-9.50058
▁포	-9.50359
습	-9.50492
▁기계로	-9.50495
▁않은	-9.50549
▁주세요	-9.50589
▁고생	-9.50601
▁달래	-9.50638
▁날은	-9.50811
▁감아서	-9.50906
▁만들어요	-9.50911
▁축	-9.51054
▁시월	-9.51059
▁옷은	-9.51147
학	-9.51274
▁팽이	-9.51347
배	-9.51355
▁족제비	-9.51362
▁농사는	-9.51369
▁노란	-9.51383
▁자치기	-9.51405
▁뜨	-9.51537
합니다	-9.51587
왔	-9.51657
▁매어	-9.51796
▁차려서	-9.51831
▁길이	-9.52005
▁사월	-9.52113
오고	-9.52147
▁궂은	-9.52182
▁초벌	-9.52188
▁음력	-9.52197
▁일찍	-9.52227
렸	-9.52228
▁자루	-9.52268
▁둘이	-9.52275
▁도리	-9.52311
▁넘	-9.52656
▁다음에는	-9.52673
▁창	-9.52898
▁삼십	-9.5299
▁짧은	-9.52998
▁차양	-9.53037
▁동네에서	-9.5315
▁항	-9.53192
촌	-9.53193
민	-9.53242
▁먹여	-9.53257
▁오름	-9.53322
▁새로	-9.53424
▁칠월	-9.53655
듯이	-9.53752
▁목욕	-9.53839
▁맥주보리	-9.53843
▁콩짚	-9.5385
▁벌초	-9.5387
▁모종	-9.53874
치기	-9.53946
▁월	-9.54013
종	-9.54023
▁왔다	-9.54068
▁항아리에	-9.5407
덕	-9.5408
▁좁쌀로	-9.5411
▁사위	-9.54113
▁떡은	-9.54126
▁개가	-9.54194
▁들에	-9.54232
▁고랑	-9.54377
▁침	-9.54391
▁소상	-9.54582
▁발라	-9.54615
▁톡톡	-9.54682
▁있었어요	-9.54683
▁똑같	-9.54725
▁그것보고	-9.54737
공	-9.54952
▁차려	-9.54995
겠습니다	-9.55013
▁힘	-9.55411
▁부르는	-9.55447
▁종이	-9.55492
▁곱	-9.55501
▁곁채	-9.5553
▁쪽파	-9.55538
▁가마니	-9.55579
▁쉬	-9.55609
▁김이	-9.55668
▁패	-9.55692
▁먹었습니까	-9.55705
역	-9.55883
▁호미로	-9.55889
워서	-9.55932
▁뒤	-9.55991
▁길러	-9.5605
▁방법	-9.56311
친	-9.56338
▁물어보겠습니다	-9.56389
▁익어	-9.5643
▁모래	-9.5646
▁놀이	-9.56482
▁떠서	-9.56584
▁비가	-9.56623
▁콩국	-9.56633
와서	-9.56656
▁얘기해	-9.56669
골	-9.56761
절	-9.56919
▁만들려	-9.56939
파	-9.56939
던데	-9.57035
▁없다	-9.57145
었다가	-9.57161
▁하니	-9.57209
▁낳고	-9.57246
▁칼국수	-9.57246
▁들어가서	-9.57296
▁중의	-9.57333
▁뿔	-9.57385
▁여기에	-9.57457
경	-9.57466
▁해가면	-9.57485
▁같	-9.57504
오면	-9.57561
▁좋다고	-9.57605
▁오지	-9.57777
리면	-9.57804
▁그물	-9.57806
▁모여	-9.57837
▁좋았	-9.58116
▁놔뒀다가	-9.58116
▁많고	-9.58116
▁줄넘기	-9.58116
▁했었습니다	-9.58168
▁요만한	-9.58179
까지는	-9.58241
▁나오	-9.58283
▁꼬아서	-9.58438
술	-9.58487
막	-9.58527
▁못하는	-9.58667
▁끊어서	-9.58871
▁되는데	-9.58914
▁벽	-9.58972
▁두루마기	-9.58993
▁자잘한	-9.58993
▁일주일	-9.58993
▁수망리	-9.58993
▁생선	-9.59045
▁나오지	-9.5907
▁아침	-9.59122
▁방아	-9.59246
봤어	-9.59247
▁볼	-9.59262
▁밭에서	-9.59454
알	-9.59455
▁찾아	-9.59462
▁두드려	-9.59463
▁같은데	-9.59474
▁쌀이	-9.59621
군	-9.59637
▁동안	-9.59738
▁됐	-9.59791
▁힘들어	-9.59808
집에	-9.59838
▁보름	-9.59861
▁속곳	-9.59878
녀	-9.59939
주면	-9.60008
▁가루로	-9.60009
▁어려워	-9.60026
▁글	-9.60034
관	-9.60077
▁뚜껑	-9.60289
뿐	-9.60368
▁가을에	-9.60672
▁막아	-9.60681
▁상에	-9.60738
▁금	-9.60772
▁소고기	-9.60812
▁서른	-9.60838
▁웃기떡	-9.60848
▁그러다가	-9.60892
▁성주	-9.60956
▁개인	-9.6097
▁당시	-9.60998
▁대상	-9.61016
▁나와서	-9.61033
▁깔아서	-9.61102
▁장만	-9.61109
담	-9.61159
호	-9.61304
더러	-9.61333
▁세워	-9.61391
▁친척	-9.61533
▁싸서	-9.61565
보면	-9.61579
▁어른	-9.6158
▁살았	-9.61657
▁직접	-9.61674
▁송당	-9.61684
▁했잖아요	-9.61721
▁상제	-9.61796
▁거군요	-9.61848
▁큰아들	-9.61905
▁빌려서	-9.62021
버리는	-9.6204
▁해야지	-9.62082
지게	-9.62101
▁경	-9.62221
력	-9.62228
줘	-9.62254
타	-9.62258
▁만큼	-9.62277
▁군인	-9.62296
▁해버리니까	-9.62386
렁	-9.62457
▁겉보리	-9.62581
▁톳밥	-9.62581
▁줘서	-9.62605
밭	-9.62681
▁철	-9.6278
▁성게	-9.62873
▁서서	-9.62922
거리	-9.62938
▁해방	-9.63005
▁합	-9.63075
▁말이지	-9.63079
▁망	-9.63352
▁구들	-9.63408
▁아버지는	-9.63494
▁꿰어	-9.63498
▁숨바꼭질	-9.63498
▁검불	-9.63507
▁구월	-9.63507
겠다	-9.63521
▁했군요	-9.63548
▁옷감	-9.63554
▁때가	-9.636
▁고내	-9.63715
▁요것	-9.63734
▁이월	-9.63774
▁삼촌은	-9.63795
▁장마	-9.63857
▁어어	-9.639
▁위요	-9.63928
▁착	-9.63937
났	-9.64115
▁밥도	-9.64166
▁청수	-9.6417
▁일이	-9.64193
▁대나무	-9.64263
▁안채	-9.64338
▁집안	-9.644
▁조그마한	-9.64424
▁주춧돌	-9.64424
▁점심	-9.64438
▁부추	-9.6445
▁종자	-9.64462
▁도리깨질	-9.64477
▁알았습니	-9.64517
▁헛	-9.64622
▁시작	-9.64649
▁때부터	-9.649
▁하나도	-9.64945
▁쓸	-9.64953
▁심어서	-9.65103
▁문어	-9.65111
▁밥이	-9.65203
▁오니까	-9.65259
우면	-9.65374
▁정성	-9.65396
▁열어	-9.65415
▁바구니	-9.65418
▁만들었습니까	-9.65515
▁갈치	-9.65607
▁전날	-9.65619
▁드는	-9.6576
쳐서	-9.65819
▁묻어	-9.65884
추	-9.65919
▁올라	-9.6607
▁할아버지들	-9.66089
족	-9.66122
▁늘	-9.66207
▁먹이는	-9.66218
▁바다에서	-9.6624
▁결혼식	-9.6636
▁바르는	-9.66681
만한	-9.66787
▁달아서	-9.66924
준	-9.67051
▁대한	-9.67133
▁녹두	-9.6724
▁삘기	-9.67247
▁생명주	-9.67255
▁몽땅	-9.67255
▁공부	-9.67303
▁부엌에	-9.67316
▁필	-9.67319
▁상복	-9.6732
▁이랑	-9.67351
▁올려서	-9.67371
▁벗	-9.67401
▁망태기	-9.67455
▁쑤어서	-9.675
▁보리가	-9.67502
▁북	-9.67514
▁마르면	-9.67551
▁갖다	-9.67556
▁들어가고	-9.67568
▁짚으로	-9.67658
▁두드려서	-9.67703
▁고치	-9.67717
▁땅에	-9.67722
▁짝	-9.67772
▁하던데	-9.67774
▁붙어	-9.678
▁접	-9.67804
▁문전	-9.67965
해도	-9.68042
▁헝겊	-9.68046
▁뱀	-9.68054
▁형제	-9.6821
▁옆으로	-9.68216
▁보릿대	-9.68216
▁고무줄	-9.68219
▁타작	-9.68246
▁먹기	-9.68404
▁물회	-9.68529
유	-9.68595
했던	-9.68624
▁콩도	-9.68659
▁있다	-9.68721
▁그러고	-9.68731
▁요새는	-9.68777
▁주워	-9.68818
▁기르는	-9.68868
▁했었	-9.68972
▁않게	-9.69187
▁앞으로	-9.69187
▁베틀	-9.69232
▁다닐	-9.6934
▁하하하하	-9.69363
▁둥	-9.69365
▁여자들	-9.6941
▁줘야	-9.6961
▁머리에	-9.69623
▁중에	-9.69662
▁한데	-9.6979
▁도리깨	-9.69799
▁절기	-9.69816
▁서로	-9.69836
▁먹이	-9.69881
▁흙질	-9.70021
▁놉	-9.70033
▁마지막	-9.70125
▁짠	-9.7013
낭	-9.70147
▁낳으	-9.70167
▁패랭이	-9.70167
▁미터	-9.70179
▁반죽	-9.70182
▁토신제	-9.70222
어야	-9.70232
▁소똥	-9.70237
▁지관	-9.70244
▁모양이	-9.70405
▁아침에	-9.70484
▁아닌가요	-9.70509
▁알고	-9.70573
▁떨어져	-9.70594
▁뭐로	-9.70625
▁끓어	-9.70735
하는데	-9.70742
▁크	-9.70782
▁때까지	-9.70906
사람	-9.71018
▁고산	-9.71032
▁뒤집어	-9.71144
도록	-9.7118
▁원담	-9.71208
▁열매	-9.71239
▁모르지	-9.71376
▁베어다가	-9.71419
▁놓으니까	-9.71467
▁모르겠다	-9.71482
▁밭벼는	-9.71483
▁마을에서	-9.71629
▁말했	-9.71717
▁했었고	-9.71749
▁끙게	-9.71781
▁보리는	-9.71823
▁떡을	-9.71931
▁가까운	-9.72085
▁고물	-9.72137
▁평고대	-9.72159
▁물외	-9.72194
▁보관	-9.72209
▁토	-9.72222
▁벨	-9.72236
▁알겠	-9.72258
▁않았	-9.72269
이란	-9.72325
▁말합니까	-9.72533
버리지	-9.72558
▁놔가지고	-9.72587
는가요	-9.72637
기를	-9.72654
▁끝나	-9.72654
▁절간	-9.72657
줘야	-9.72756
▁다음은	-9.72787
버린	-9.72815
▁있었고	-9.73063
레기	-9.73147
▁만듭니까	-9.73168
▁바닷고기	-9.73168
▁골고루	-9.73168
▁우럭	-9.73176
▁약과	-9.73223
▁있니	-9.73256
▁다니다가	-9.73322
▁고운	-9.73336
가고	-9.73402
▁구워서	-9.73483
▁가락	-9.73538
▁육십	-9.73551
할망	-9.73561
▁달려	-9.73602
▁칠	-9.73654
▁중간	-9.73709
▁붙여	-9.73773
했습니까	-9.73842
▁어머니는	-9.74002
▁힘들	-9.74006
▁버리는	-9.74089
▁칠성	-9.74172
▁다르지	-9.74183
▁창호지	-9.74188
▁길렀	-9.74194
▁최고	-9.74195
▁줄기	-9.74201
▁지내는	-9.74228
▁기르	-9.74274
▁버무려서	-9.74344
▁약이	-9.7437
▁집줄	-9.74442
▁저런	-9.74453
▁보리씨	-9.7451
▁갈지	-9.74624
▁뽑아서	-9.74794
▁할머니들	-9.7481
하다	-9.74911
셨	-9.75086
▁추억	-9.7512
까봐	-9.75144
▁걷	-9.75208
▁쉰다리	-9.75219
▁흰떡	-9.75219
▁테왁	-9.75219
▁이파리	-9.7522
▁차좁쌀	-9.75222
▁창자	-9.75278
▁담갔다가	-9.75285
▁못하면	-9.75368
▁자기네	-9.75402
▁부잣집	-9.75626
▁할머니네	-9.75679
▁띠로	-9.75709
▁보목리	-9.75737
▁놔두고	-9.75776
▁내버려	-9.75825
▁아닙니까요	-9.75847
▁쳐서	-9.75849
▁밀어서	-9.7587
버	-9.75976
▁살면서	-9.75978
▁감아	-9.75992
김치	-9.76035
▁모아	-9.76053
▁주지	-9.76216
▁붙은	-9.76261
▁막걸리	-9.76262
▁시아버지	-9.76278
속	-9.7629
▁똑같아	-9.76308
▁메조	-9.76313
▁건져	-9.76412
▁밀어	-9.76418
▁씨가	-9.76449
▁아홉	-9.76462
▁잘도	-9.76537
▁잇	-9.76711
걸	-9.76723
▁그다음에는	-9.76731
▁저어서	-9.76782
▁함	-9.76809
▁말아서	-9.76873
더라고	-9.77018
▁나왔	-9.77051
농사	-9.77256
등	-9.77286
노	-9.77421
▁넘어가	-9.77553
쪽으로	-9.77554
▁자기가	-9.77597
▁조도	-9.77694
▁아무리	-9.777
한다고	-9.77834
▁갈아다가	-9.78136
▁캐	-9.78162
▁끼	-9.78199
▁넓패	-9.78359
▁서귀포	-9.78377
▁각단	-9.78391
▁난드르	-9.78396
▁감태	-9.78399
▁요런	-9.78415
▁장옷	-9.78451
▁바래	-9.78455
▁미역국	-9.78464
▁조합	-9.78467
▁나무에	-9.78555
▁두고	-9.78596
▁청묵	-9.78684
▁광	-9.7881
▁정도로	-9.7886
▁있나	-9.78928
▁쌀로	-9.78963
있	-9.79
▁들여	-9.79191
▁일본말	-9.79225
▁가라	-9.79298
▁대해	-9.79351
▁사돈	-9.79424
▁올라가	-9.79442
태	-9.79449
▁찹쌀	-9.79452
▁주저리	-9.79458
▁잡으러	-9.79468
▁제관	-9.79496
토	-9.79551
겠	-9.79567
▁길어	-9.79595
었다고	-9.7962
▁감기	-9.79634
돼	-9.79654
버렸	-9.79654
▁다음엔	-9.79675
봉	-9.79685
▁잡았	-9.79697
▁풀이	-9.79704
▁돌아가면서	-9.79729
▁바깥에	-9.79803
는다고	-9.79803
▁사니까	-9.79879
▁삼촌네	-9.79925
▁왔어	-9.79936
ᆞᆯ	-9.79943
▁먹어도	-9.80113
▁양쪽에	-9.80156
틀	-9.80238
▁맞게	-9.80299
▁붉은	-9.80539
▁않니	-9.80539
▁대패	-9.8056
▁초등학교	-9.80564
▁가져오	-9.80585
▁마른	-9.80592
▁하라고	-9.80595
▁밥은	-9.80602
▁식구	-9.80632
▁삼월	-9.80824
▁아파서	-9.80875
▁신도	-9.80911
겠어	-9.80937
▁돼요	-9.80943
▁갈았	-9.80998
없이	-9.81078
▁몰아	-9.81153
▁집안에	-9.81373
▁섬	-9.81411
만큼씩	-9.81559
▁집어	-9.81628
▁ᄎᆞᆷ	-9.81634
이지요	-9.81659
▁노루	-9.81683
▁밟아서	-9.81704
▁말한	-9.81714
▁타고	-9.81716
보니까	-9.81723
▁이야기	-9.81856
주는	-9.82052
▁조가	-9.82119
▁키우	-9.82169
놔	-9.82199
▁손가락	-9.82283
▁끌어	-9.82325
▁해버리면	-9.82387
▁웃	-9.82472
이니	-9.82513
로만	-9.82565
장이	-9.8263
▁애	-9.82652
테	-9.82721
▁갔어	-9.82749
▁부춛돌	-9.82749
▁껍질	-9.8275
합	-9.82778
▁파초	-9.828
▁알아서	-9.82859
▁신발	-9.82861
포	-9.82871
▁빌려	-9.82908
▁넘으면	-9.82942
▁대신	-9.82997
▁걸려	-9.83027
▁직	-9.83073
▁집에는	-9.83091
▁어머니네	-9.83095
▁담는	-9.83156
▁보지	-9.83193
봐	-9.83426
▁이쪽으로	-9.83427
쳐	-9.83442
▁깔아	-9.83459
▁뜯어서	-9.83556
▁하나만	-9.83576
▁뿌리면	-9.83597
▁밭은	-9.836
더	-9.83659
▁짓는	-9.83714
임	-9.83866
▁삶으면	-9.83873
▁좋게	-9.83873
▁아감젓	-9.83873
▁워낙	-9.83873
▁망건	-9.83888
▁자귀	-9.83957
▁성읍리	-9.83969
▁여름에는	-9.84051
▁그때도	-9.84054
▁데로	-9.84074
▁일로	-9.84177
▁말하	-9.8422
▁무명으로	-9.84251
▁뒤로	-9.84284
▁변	-9.84321
▁크지	-9.84486
▁용	-9.84554
▁넘어서	-9.84576
▁앉아	-9.84595
하러	-9.84625
▁신어서	-9.84641
했어	-9.84801
▁갈라	-9.84855
▁아마	-9.8493
▁도롱이	-9.85011
▁매끼	-9.85033
▁가죽신	-9.85034
▁메밀죽	-9.85126
밭에	-9.85132
▁노랑	-9.85195
▁나올	-9.85302
순	-9.85355
보단	-9.85376
▁늦	-9.85411
▁뒷날	-9.85414
다리	-9.85529
▁창문	-9.856
▁먹었던	-9.8563
▁처	-9.85754
▁꼬아	-9.85777
▁뿌리고	-9.86044
▁여자들은	-9.86084
▁데서	-9.86086
▁찌	-9.8614
▁종	-9.86158
▁끓이면	-9.86159
▁비싸	-9.86175
▁문전제	-9.86192
▁당겨	-9.86205
▁실어서	-9.86239
▁지고	-9.86278
▁것들이	-9.86287
젓	-9.86333
디다	-9.86344
▁많았	-9.86467
버릴	-9.8647
▁봤	-9.86474
흘	-9.8648
▁두건	-9.86483
▁거잖아요	-9.86517
에다가	-9.86639
▁고구마를	-9.86658
▁사십	-9.86861
▁만들면	-9.87139
▁되었	-9.8724
▁빈	-9.87253
▁개를	-9.8728
왓	-9.87321
▁뱅뱅	-9.87321
▁마흔	-9.87322
▁찧어	-9.87322
▁솔벤	-9.87322
▁선흘	-9.87336
▁열다섯	-9.87338
▁가다가	-9.8734
▁잊어버렸어	-9.87414
▁있었습니다	-9.87422
끼리	-9.8749
▁사람을	-9.87555
▁부자	-9.87606
콩	-9.87703
▁태	-9.87712
굴	-9.87739
▁물도	-9.87823
▁암	-9.87873
예요	-9.87876
▁갈려고	-9.88067
▁귀신	-9.88195
▁한식	-9.88272
▁색	-9.88389
▁신구간	-9.88418
▁놔둬	-9.88428
눌	-9.8844
룩	-9.88477
▁밟고	-9.88498
▁쑤는	-9.88498
▁않지	-9.88498
▁킬로	-9.885
▁전혀	-9.88515
▁갑니까	-9.8856
▁세벌	-9.88567
▁파래	-9.88593
한다	-9.88631
▁바위	-9.88647
각	-9.88728
▁내일	-9.88863
재	-9.89008
▁보리쌀에	-9.89097
▁울	-9.89098
▁세상	-9.89132
▁청	-9.89451
▁놔두	-9.89475
▁조그만	-9.89476
▁내어	-9.89571
▁오메기	-9.89648
▁테	-9.8966
탕	-9.89666
곡	-9.89666
▁갔지	-9.89688
▁끓으면	-9.89688
▁조금만	-9.89694
▁목장에	-9.89701
▁지게문	-9.89703
▁아들이	-9.89722
▁강씨	-9.89724
▁친정에	-9.89735
보지	-9.89757
▁부락	-9.89865
▁한쪽	-9.89876
▁거긴	-9.89897
▁단오	-9.89921
▁엮어서	-9.89946
가면서	-9.89959
편	-9.89979
▁벌레	-9.89983
▁두어	-9.89997
▁폭	-9.90087
▁마당	-9.9009
▁제물	-9.9009
▁했고	-9.90133
▁당에	-9.90268
▁매면	-9.90367
▁빌	-9.90408
놓	-9.90457
▁하도	-9.9046
해요	-9.90467
들을	-9.90535
소리	-9.90549
▁나무는	-9.90624
체로	-9.90737
▁심는	-9.90817
▁풀가사리	-9.90875
▁똑똑	-9.90893
▁홍역	-9.90893
▁경험	-9.90895
▁명칭	-9.90895
▁풍습	-9.90898
▁수의	-9.90905
나서	-9.90905
▁토목	-9.90909
▁헛간	-9.90926
▁닭죽	-9.90959
▁하거든	-9.91035
▁물팡	-9.91045
▁데리고	-9.91081
▁찔러서	-9.91174
▁지져서	-9.91208
▁나가서	-9.91323
▁저리로	-9.91356
▁놓았다가	-9.91362
허	-9.9145
착	-9.91519
▁솔	-9.91575
▁달아매	-9.91659
자리	-9.91688
▁마루에	-9.91735
▁잡으면	-9.91799
▁콩이	-9.91825
▁탁탁	-9.92077
▁법	-9.92077
▁많으니까	-9.92113
▁횃불	-9.92113
▁가장자리	-9.92115
▁식초	-9.92138
▁남자가	-9.9215
▁무김치	-9.92193
▁마음	-9.92218
▁불러	-9.92224
▁고추장	-9.92286
▁보기	-9.92292
▁사람으로	-9.92465
▁어른들은	-9.9247
▁맞으면	-9.92629
십	-9.92862
▁들어가지	-9.92901
집이	-9.93135
▁걸리	-9.93244
▁고등어	-9.93342
▁멀리	-9.93347
▁한꺼번에	-9.93347
▁돌멩이	-9.93348
▁요만씩	-9.93349
▁참외	-9.93362
▁참기름	-9.93386
▁첫	-9.93398
▁마소	-9.93441
▁팔십	-9.93495
▁가족	-9.93504
▁수건	-9.9356
▁가면서	-9.93583
▁칼로	-9.93627
▁꼬리	-9.93657
▁모시는	-9.9385
▁밥에	-9.93876
라서	-9.93902
▁적에	-9.93913
둥	-9.93937
이든	-9.94001
▁사고	-9.94079
업	-9.94153
▁찍어	-9.94271
리지	-9.94309
▁때면	-9.94386
▁보면서	-9.94393
▁감는	-9.94473
▁냄새	-9.94597
▁삶는	-9.94597
▁지짐이	-9.94599
▁반지기밥	-9.94611
▁양식	-9.9463
▁불티	-9.94636
▁사이	-9.94646
▁겨울에는	-9.94686
▁아픈	-9.94695
▁맞추	-9.94725
보리	-9.94731
▁장에	-9.9474
▁물김치	-9.94795
▁국물	-9.94902
▁거름이	-9.94906
▁졸	-9.94907
▁연자매에	-9.9494
▁남자들은	-9.95072
지니까	-9.95223
병	-9.95333
▁빻아	-9.95342
▁해보고	-9.95437
젠	-9.9545
▁요즘에	-9.95573
▁농	-9.95644
▁됐어	-9.95773
▁돌아가셨	-9.95793
▁봉분	-9.95842
▁됩니까	-9.95863
▁문지방	-9.95864
▁청명	-9.95872
▁모자반국	-9.95907
▁여자들이	-9.95962
▁생기	-9.95972
▁심방	-9.96008
▁대개	-9.9602
▁알았	-9.96023
▁대반	-9.96066
▁거라도	-9.96117
▁그네	-9.96154
▁뒷	-9.96235
▁들어와서	-9.96271
졌어	-9.96284
▁못하니까	-9.96318
었고	-9.96388
총	-9.96465
▁번씩	-9.9657
▁좋다	-9.96614
▁여자가	-9.96621
▁하느냐	-9.96622
밧	-9.96624
평	-9.96641
▁한동	-9.96686
▁교	-9.96763
놈의	-9.9685
▁하여	-9.96883
▁아직	-9.97078
▁조밭에	-9.97137
▁돌쩌귀	-9.97145
▁숫자	-9.97145
▁쪼개	-9.97155
▁망종	-9.97156
▁고급	-9.97175
▁계란	-9.97191
▁먹으러	-9.97198
▁보습	-9.97222
▁시대	-9.97249
▁그거야	-9.97273
렸다가	-9.97307
▁묵은	-9.97328
▁먹으니까	-9.97328
때	-9.97398
▁밑	-9.97555
날은	-9.97596
되	-9.97754
▁먹었었지	-9.98101
▁돌리	-9.98181
령	-9.98263
번	-9.98271
▁장물	-9.98376
▁데려	-9.98389
▁깨끗이	-9.98444
▁모슬포	-9.98444
▁삿갓	-9.98444
▁입히고	-9.98445
▁웃드르	-9.98446
▁해갖고	-9.98449
▁배추김치	-9.98466
▁날짜	-9.98483
▁돈이	-9.98496
으론	-9.98497
▁방석	-9.98505
▁납	-9.98512
▁사흘	-9.98518
▁들은	-9.98554
▁가죽	-9.98558
▁버리지	-9.98583
▁죽여	-9.9861
▁따뜻한	-9.98616
▁김씨	-9.98619
▁참바	-9.98625
▁대정	-9.98647
▁제대로	-9.98687
▁받았	-9.98795
▁이장	-9.98816
▁장가	-9.98816
▁낳아서	-9.98823
▁쥐	-9.98826
▁이때	-9.98863
▁필요한	-9.99028
▁각	-9.99065
쌀	-9.99089
▁삼아	-9.99095
▁베로	-9.9911
▁걸렸	-9.99169
연	-9.99201
▁밭벼쌀	-9.99281
▁못하지	-9.99318
북	-9.99348
가리	-9.99362
▁명주로	-9.99555
팡	-9.99587
▁만들었지	-9.99619
▁살아서	-9.9973
▁에이	-9.99748
언	-9.99758
▁높은	-9.9976
▁덮는	-9.9976
▁일제강점기	-9.9976
▁양태	-9.99769
▁키웠	-9.99775
▁걷어	-9.99788
▁들어온	-9.9979
▁골목	-9.99793
▁박박	-9.99816
▁초상	-9.99847
▁놨	-9.99912
▁쌀밥	-9.99915
▁봤지	-9.99959
▁문제	-9.99976
▁가끔	-9.99985
▁상여	-10.0002
▁올라오	-10.0003
▁가르쳐	-10.0008
▁따서	-10.0008
▁먹었었어	-10.001
▁떨어지	-10.0035
▁무도	-10.0035
▁모여서	-10.0045
▁걸립	-10.0046
▁빗	-10.0049
▁벌어	-10.0054
▁적게	-10.0055
▁바깥	-10.0065
김	-10.0069
▁놔도	-10.0072
▁말할	-10.008
▁들어오는	-10.008
동산	-10.0082
▁그것만	-10.009
▁힘이	-10.0091
▁때만	-10.0105
▁ᄀᆞ	-10.0109
▁걱정	-10.0109
▁됩니다	-10.0109
▁좋습니다	-10.0109
▁센티	-10.011
▁막대기	-10.011
▁찰	-10.0111
▁나쁜	-10.0112
▁않으니까	-10.0114
▁없었습니다	-10.012
▁사촌	-10.012
▁마주	-10.0121
▁소에	-10.0129
▁댓	-10.0137
▁빙	-10.0138
▁손자	-10.014
▁덩어리	-10.0146
기라고	-10.015
▁칠십	-10.0151
▁소개	-10.0163
▁찍어서	-10.0167
▁흰쌀로	-10.0174
▁거기도	-10.0183
▁베고	-10.0183
▁세워서	-10.0185
▁건가	-10.0193
▁신어	-10.0208
▁불이	-10.0211
▁겁	-10.0214
▁보여	-10.0215
▁내려가	-10.022
월	-10.0237
▁타는	-10.0241
▁들깨	-10.0244
▁팥밥	-10.0244
▁고무신	-10.0246
▁비닐	-10.0247
▁가는데	-10.0247
▁소꼴	-10.0248
▁하셨어요	-10.0248
▁채소	-10.0253
▁된다고	-10.0254
▁돈으로	-10.0256
▁쫙	-10.026
보세요	-10.0261
▁먹었습니다	-10.0261
▁아버지네	-10.0266
▁고방에	-10.0271
▁새벽에	-10.0281
▁조씨	-10.0281
▁텃밭에	-10.0282
짜리	-10.0287
▁받는	-10.0289
▁병원	-10.0292
싶	-10.0298
▁아파	-10.0307
▁말입니다	-10.031
▁도구	-10.031
리라고	-10.0322
▁벗어	-10.0324
▁쓴	-10.0344
▁하는군요	-10.0346
굿	-10.0346
▁큰방	-10.0359
▁으으	-10.0371
▁나무도	-10.0371
랐	-10.0371
▁친정	-10.0378
염	-10.0381
▁좋을	-10.0381
▁과줄	-10.0383
▁처음에는	-10.0386
▁가득	-10.0389
▁꼬	-10.0395
▁나오니까	-10.0401
놓으니까	-10.0403
▁본향	-10.0406
▁머	-10.0406
▁목대	-10.0415
▁받고	-10.0421
▁절대	-10.0427
▁사오	-10.0428
▁이틀	-10.0434
▁간다	-10.0442
▁삼촌이	-10.0444
▁것들은	-10.0456
터	-10.0467
▁아이들이	-10.0495
▁갈아야	-10.0495
▁소나	-10.05
▁바르	-10.05
바지	-10.0503
▁이기는	-10.0508
▁죽이	-10.0514
▁태워	-10.0518
▁덩굴	-10.052
▁고춧가루	-10.052
▁굵게	-10.052
▁찌꺼기	-10.052
꾸	-10.0521
▁별도로	-10.0521
▁녹두죽	-10.0522
▁골무	-10.0523
▁넣은	-10.0525
▁나물국	-10.0529
▁전엔	-10.0529
▁재미있	-10.053
▁갈옷	-10.0533
▁풀어	-10.0536
▁고사	-10.0549
▁먹통	-10.0564
보다는	-10.0569
▁만들었어요	-10.0581
▁붙어서	-10.0581
▁동생	-10.0582
▁헌	-10.0583
▁가르	-10.0589
▁사용	-10.0591
▁있는지	-10.0592
▁그다음은	-10.06
든가	-10.061
▁칼	-10.061
▁작	-10.0618
▁방아에	-10.0619
항	-10.0627
▁조상	-10.0627
형	-10.0637
▁봤습니까	-10.0653
충	-10.0655
덩	-10.0661
▁밟았	-10.0661
▁기와집	-10.0661
▁떼배	-10.0663
▁파종	-10.0667
▁명주실	-10.0668
▁장난	-10.0684
▁감물	-10.0692
▁물감	-10.0692
▁빨아서	-10.0693
▁것입니까	-10.0698
▁썩	-10.0706
침	-10.0712
하다가	-10.0719
▁가게	-10.0739
▁기억이	-10.0744
▁싶으	-10.0745
▁하다	-10.0749
▁낳아	-10.0762
▁콩밭에	-10.0773
낼	-10.0786
▁든	-10.0787
▁저것	-10.0789
▁죽도	-10.0792
투	-10.0801
움	-10.0803
▁뭣이	-10.0804
▁ᄆᆞᆯ	-10.0804
▁볏짚	-10.0804
▁쓰지	-10.0804
▁찢어	-10.0804
▁택일	-10.0804
봅디까	-10.0804
▁하나에	-10.0804
▁중학교	-10.0804
▁노끈	-10.0805
▁재료	-10.0806
▁빌어다가	-10.0811
▁욕	-10.0819
▁차이	-10.0828
▁밥해	-10.0838
▁태어나	-10.0839
▁와야	-10.0841
▁자식들	-10.0844
▁했는가요	-10.0852
습디다	-10.0852
▁특별하게	-10.086
▁잡아다가	-10.0863
쪽	-10.087
으로만	-10.0873
▁달고	-10.0886
했습니다	-10.0887
▁눈이	-10.089
▁거밖에	-10.0902
▁제기	-10.091
▁몰	-10.0915
었다	-10.0918
▁물어	-10.0923
꼬	-10.0932
끄	-10.0932
▁자식	-10.0933
▁담고	-10.0941
▁고지	-10.0944
격	-10.0945
▁매듭단추	-10.0949
▁윷놀이	-10.0949
▁홍세미녕	-10.0949
입	-10.0951
▁모르겠습니다	-10.0952
▁형	-10.0952
▁생겨	-10.0953
▁옷도	-10.0958
▁부산	-10.0964
▁서울	-10.0964
▁거기는	-10.0984
▁뜨면	-10.1004
▁삭	-10.102
▁책	-10.103
▁시키	-10.1039
▁쇠로	-10.1045
▁긁어	-10.1054
▁구워	-10.1061
처	-10.1078
약	-10.1079
▁과	-10.1087
롱	-10.1093
읍	-10.1095
▁낚시	-10.1096
▁적셔	-10.1098
식으로	-10.1102
▁주워다가	-10.1112
▁병원에	-10.1112
▁낼	-10.1115
▁치는	-10.1124
▁끝에	-10.1131
▁오늘은	-10.1133
봤	-10.1143
▁틈에	-10.1145
▁몰라서	-10.1149
▁저쪽	-10.1149
▁물떡	-10.1154
▁더러	-10.1157
밖	-10.1157
▁아프	-10.1162
▁밭일	-10.1172
▁해녀들	-10.1173
▁상장	-10.1174
▁지경	-10.1177
▁먹다가	-10.1179
▁장지	-10.1183
▁버려서	-10.1192
▁죽어서	-10.1194
▁맞는	-10.1197
▁제주시에	-10.1197
▁검	-10.1206
▁관리	-10.1209
▁건가요	-10.1209
▁보리밭에	-10.1219
▁숟가락	-10.1228
철	-10.1231
▁가기	-10.1232
둘	-10.1233
▁백중	-10.1233
▁리	-10.1236
잔	-10.1236
활	-10.1244
▁상강	-10.1244
▁곰팡이	-10.1245
▁쑤면	-10.1245
▁오누이	-10.1245
▁고삐	-10.1246
▁추석	-10.1247
▁풍선	-10.1248
▁불렀	-10.1249
▁떡이	-10.1255
▁양쪽으로	-10.1255
▁살라	-10.1256
▁된장에	-10.1257
▁달구지	-10.1264
▁봤었어	-10.1274
▁때에는	-10.1279
구덕	-10.1286
▁소매	-10.1288
▁들이	-10.1289
▁딸이	-10.1297
▁광목으로	-10.1314
▁현	-10.1319
▁채롱	-10.1319
▁받	-10.1322
▁고성	-10.1341
▁했었지요	-10.1347
▁험	-10.1349
▁몰라도	-10.1351
▁길에	-10.1356
▁시루에	-10.1356
▁따뜻하게	-10.1374
▁들어와	-10.1382
▁들어간	-10.1387
춘	-10.1388
쳤	-10.1394
▁낚싯대	-10.1397
▁문간채	-10.1397
▁용마루	-10.1397
▁가문잔치	-10.1397
▁아무래도	-10.1397
▁호박잎국	-10.1398
▁공동으로	-10.1404
▁커서	-10.1406
▁설사	-10.1408
▁된장국	-10.1409
▁옛날에야	-10.1409
▁생긴	-10.1411
에선	-10.1414
▁시간이	-10.142
▁동네에	-10.145
▁안해	-10.1456
▁갈라서	-10.1461
▁산자	-10.1461
▁수확은	-10.147
▁줄이	-10.1472
▁예장	-10.1475
▁섣달	-10.1476
▁해녀	-10.1477
혀	-10.1482
▁키우는	-10.1482
▁가늘게	-10.1483
▁동서	-10.1485
▁이쪽에	-10.1497
▁가라지	-10.1499
▁들어오	-10.1502
▁디	-10.1503
▁행	-10.1514
벌	-10.1524
▁층	-10.153
▁나가는	-10.1533
▁밭벼도	-10.1534
▁낳은	-10.1551
▁늙은	-10.1551
▁묶고	-10.1551
▁바꿔	-10.1551
▁삶았	-10.1551
▁송아지	-10.1551
갑	-10.1551
▁현재	-10.1551
▁자랑거리	-10.1551
▁솔가리	-10.1551
▁암소	-10.1553
▁둘째	-10.1554
▁대충	-10.1556
▁마디	-10.1556
▁ᄌᆞ	-10.1556
▁물로	-10.156
▁송	-10.156
▁실로	-10.156
▁신고	-10.1567
▁떡국	-10.1577
▁우장	-10.1577
▁헷	-10.1578
▁못한	-10.1583
▁대가리	-10.1586
우니까	-10.1597
▁제주시	-10.1609
▁다르	-10.1613
▁뭐예요	-10.1618
▁줄은	-10.1622
▁길러서	-10.1626
▁들어오면	-10.1632
▁향	-10.1635
백	-10.1637
▁뭐에	-10.1638
▁잘게	-10.1644
▁그거밖에	-10.1649
승	-10.1654
▁있어도	-10.1662
▁지으려	-10.1662
▁봐야	-10.1665
▁줌	-10.1666
▁잘하는	-10.1666
▁귀리	-10.1674
▁겹	-10.1674
▁결어	-10.1695
찌	-10.1701
▁말리면	-10.1702
럭	-10.1706
▁반지기	-10.1706
▁개울타리고둥	-10.1707
▁저렇게	-10.1707
▁새서방	-10.1707
▁시아주버니	-10.1707
▁순다리	-10.1709
▁싶은	-10.171
▁속옷	-10.171
▁모르게	-10.1718
▁참나무	-10.1733
▁명이	-10.1738
해가지고	-10.1743
▁마라	-10.1744
▁두드리고	-10.1746
▁그만	-10.1748
▁이바지	-10.1754
▁지제	-10.1758
▁실어다가	-10.1758
▁놔두는	-10.1774
▁외에	-10.1779
▁묘	-10.1782
▁마르	-10.1786
▁부르	-10.1787
▁창고	-10.1788
▁서쪽	-10.1791
▁먹여서	-10.1793
▁내는	-10.18
▁없어버리니까	-10.1801
▁맸	-10.1805
▁박아	-10.1805
하고요	-10.1808
▁입었	-10.1829
▁순서	-10.1859
▁권당	-10.1865
▁쇠비름	-10.1866
▁낙지	-10.1866
▁토롱	-10.1866
▁생활	-10.1867
▁바싹	-10.1867
▁해주고	-10.1867
▁성복제	-10.1868
▁패밥	-10.1869
벼	-10.1869
▁간격	-10.187
▁피밥	-10.188
버렸지	-10.1883
▁특별한	-10.1888
라든가	-10.1892
▁것으로	-10.1894
▁뜯어다가	-10.1894
▁찔	-10.1896
▁손님	-10.1899
▁넣지	-10.1899
나물	-10.1904
▁밭볏짚으로	-10.1906
▁동네는	-10.1907
▁두드리	-10.1908
▁바르고	-10.1911
었어요	-10.1921
▁놓으면서	-10.1927
▁엉	-10.193
▁쌓아서	-10.1953
▁걸려서	-10.1958
▁준	-10.1959
▁화로	-10.1964
▁팔아서	-10.1974
▁쑤어	-10.1985
지만은	-10.1986
▁해먹	-10.1998
▁낳았	-10.2009
▁주니까	-10.2011
▁담갔	-10.2017
▁양하	-10.2022
▁메밀로	-10.2025
▁건지	-10.2026
▁곁에	-10.2027
▁다녔지	-10.2027
▁대부분	-10.2027
▁부룩소	-10.2027
▁않을	-10.2027
▁선생	-10.203
▁사릅	-10.2031
▁제주도에서	-10.2031
▁파김치	-10.2032
▁무명실	-10.2039
▁물독	-10.204
풍	-10.2044
▁밑으로	-10.2051
▁먹었어요	-10.2052
▁하는거	-10.2055
▁작은방	-10.206
내서	-10.2066
▁보통으로	-10.2069
▁자랑	-10.2086
▁어떻게야	-10.2088
▁그전에는	-10.2089
▁시집가	-10.2091
▁센	-10.2092
▁이유	-10.2096
▁하더라	-10.2098
▁소문	-10.2103
▁발라서	-10.2111
▁지은	-10.2115
▁그것으로	-10.2127
▁맛있	-10.213
▁시절	-10.2135
▁뒷날은	-10.2136
▁종지	-10.214
▁딸은	-10.2151
▁매야	-10.2169
▁시기	-10.2169
립	-10.217
▁내리	-10.2188
▁그놈	-10.2189
느	-10.219
▁왕대	-10.2191
▁초하루	-10.2191
▁특산물	-10.2191
▁갈중의	-10.2191
▁싸움	-10.2192
▁묘제	-10.2194
▁아니지	-10.2194
▁어떠	-10.2198
▁쪽으로	-10.2203
▁숲	-10.221
▁일반	-10.2212
▁했었던	-10.2225
▁노는	-10.2227
으라고	-10.2231
▁메워서	-10.2233
▁살지	-10.2241
▁휘	-10.2251
▁시절에	-10.2254
물이	-10.2256
▁좁쌀에	-10.2259
▁좋아요	-10.2259
▁일가	-10.2261
었었어	-10.2269
▁크고	-10.2274
▁있었던	-10.2274
달라고	-10.2276
놓은	-10.2277
봤습니다	-10.229
▁그때에	-10.2292
▁손에	-10.2296
▁군	-10.231
되면	-10.2315
▁탈	-10.2321
▁다니지	-10.2332
▁지게	-10.2332
▁소금물	-10.2336
깔	-10.2349
악	-10.2357
▁홅아	-10.2357
▁돌레떡	-10.2358
▁말타기	-10.2358
▁요샌	-10.2358
▁치료	-10.2359
▁김녕	-10.236
▁금방	-10.2362
▁구경	-10.2363
▁반달	-10.2364
▁짠물	-10.2367
▁않았습니까	-10.2368
▁갔었	-10.2374
▁세배	-10.2376
▁상식	-10.2378
▁이따	-10.2382
영	-10.2384
▁친	-10.2386
▁그러는	-10.2388
▁뚫어서	-10.2391
웨	-10.2395
▁해삼	-10.2395
▁않아요	-10.2397
▁시켜	-10.2415
▁흙이	-10.2416
았어	-10.2422
▁자라	-10.2428
▁세상에	-10.2444
했었지	-10.246
▁간다고	-10.2494
▁광목은	-10.2497
▁결	-10.2498
▁유리	-10.2509
삼	-10.251
▁소금에	-10.2513
집에서	-10.2516
▁익은	-10.2524
▁돌아와	-10.2526
▁덮고	-10.2527
▁중산간	-10.2527
▁바퀴	-10.2527
▁두드리면	-10.2527
▁오메기술	-10.2528
▁유채	-10.2529
▁실패	-10.253
▁세미떡	-10.253
▁잘사는	-10.2533
▁반죽해	-10.2535
▁국은	-10.2543
▁들어갈	-10.2546
▁뒤치기	-10.2548
교	-10.2552
행	-10.256
▁오죽	-10.2565
▁솥뚜껑	-10.257
▁보리로	-10.2583
▁거기로	-10.2592
▁가시리	-10.2602
▁값	-10.2604
▁왔지	-10.2619
▁지방	-10.2661
▁작게	-10.2667
▁살려고	-10.2672
▁버렸	-10.2673
▁성에	-10.2686
▁잊어버리	-10.2689
둔	-10.2692
답	-10.2694
▁편안	-10.2695
숙	-10.2699
▁뛰어	-10.2699
▁앉으	-10.2699
▁칡소	-10.2699
▁호령창	-10.2699
끼	-10.27
▁딱지치기	-10.27
▁가진	-10.2701
▁성복	-10.2701
▁귀틀	-10.2701
▁방향	-10.2702
▁만들었어	-10.271
▁비벼서	-10.2717
▁빠지	-10.272
▁헐	-10.2725
뿐이지	-10.2727
딱	-10.2734
끈	-10.2736
▁안택	-10.2746
▁보러	-10.2746
▁올렸	-10.2747
▁조그	-10.2762
▁푹	-10.2766
▁것이고	-10.2777
기름	-10.2778
▁하루에	-10.2781
▁안으로	-10.2783
▁지지	-10.2789
▁무명은	-10.2789
▁마마	-10.2799
▁땅을	-10.2801
▁연기	-10.2806
▁손주	-10.2807
▁좁	-10.2808
▁주인	-10.2813
▁날아	-10.2813
▁봤는데	-10.2819
▁때문	-10.2824
▁쟁기로	-10.2829
메기	-10.2834
▁나게	-10.2846
났어	-10.2849
카	-10.2865
▁절에	-10.2872
곤	-10.2873
삭	-10.2874
▁갓김치	-10.2875
▁밟지	-10.2875
▁빗자루	-10.2875
▁암창개	-10.2875
▁횡대	-10.2875
▁십일월	-10.2875
▁임시	-10.2875
▁고무옷	-10.2875
▁깔고	-10.2876
▁새미떡	-10.2877
▁돼서	-10.2878
▁자리회	-10.288
▁그놈의	-10.288
▁도포	-10.2881
▁청주	-10.2892
베기	-10.2893
▁팔러	-10.2894
▁준비해	-10.2895
▁뜬	-10.2895
▁번만	-10.2898
▁떼어	-10.2901
▁콩씨	-10.2907
▁피해	-10.2913
범벅	-10.2913
함	-10.2923
잘	-10.2926
▁박아서	-10.2928
말고	-10.2931
▁수레	-10.2933
▁콩밭	-10.2935
▁끝나면	-10.2936
▁해주	-10.2947
▁얻어먹	-10.2951
▁말이나	-10.2952
▁난다	-10.2954
▁쌀도	-10.2955
▁소들	-10.2955
▁당시에는	-10.2967
▁맛있지	-10.2971
▁함지박	-10.2973
▁나중	-10.2978
▁있을까	-10.2985
▁장을	-10.3007
▁소서	-10.3007
▁찔러	-10.3016
▁맞지	-10.3022
▁삼태기	-10.3024
▁지는	-10.303
▁서리	-10.3034
▁부리	-10.3047
▁적에는	-10.305
▁이것은	-10.3053
환	-10.3053
▁경찰	-10.3053
▁끓이고	-10.3053
▁두드럭고둥	-10.3053
▁빨간	-10.3053
▁빨래	-10.3053
▁차근차근	-10.3053
랜	-10.3053
▁실뜨기	-10.3053
▁뽕나무	-10.3053
▁싸라기	-10.3054
▁할망상	-10.3054
▁단지	-10.3055
▁지키	-10.3056
▁역사	-10.3057
▁했나요	-10.3057
▁기관	-10.3059
더니	-10.306
▁먹이러	-10.306
▁이용	-10.306
▁짚동	-10.3062
▁넣어도	-10.3063
▁기미	-10.307
▁장지에	-10.3072
▁건져서	-10.3073
▁반기	-10.3079
▁버린	-10.308
하나	-10.3089
▁해봤지	-10.3093
▁방사	-10.3093
후	-10.3102
출	-10.3103
▁메밀묵	-10.3113
▁동이	-10.3115
▁살이	-10.3118
▁웃기	-10.3118
▁씨아	-10.312
했어요	-10.3123
▁초가	-10.3124
▁어른들이	-10.3125
▁멍	-10.3125
▁입으면	-10.3129
▁촌	-10.3132
보다도	-10.3136
▁매서	-10.314
▁괴	-10.3145
▁덕	-10.3145
▁팥죽은	-10.3148
▁외양간에	-10.3167
▁잡아먹는	-10.3168
▁출	-10.3181
▁썩어	-10.3182
▁마당에서	-10.3185
▁한림	-10.3189
▁클	-10.3189
▁꼴은	-10.319
▁없다고	-10.3193
▁빨아	-10.3194
▁메워	-10.32
▁제가	-10.321
▁물어보	-10.3231
▁섬비	-10.3233
최	-10.3234
▁호박잎	-10.3234
▁끄트머리	-10.3235
▁다녔어	-10.3235
▁많으면	-10.3235
▁벌매듭	-10.3235
▁뽑는	-10.3235
▁탯줄	-10.3235
압	-10.3235
▁봇줄	-10.3235
▁하르방	-10.3235
▁뿌렸	-10.3236
▁성냥	-10.3236
▁생겼	-10.3237
▁토종	-10.3237
잖습니까	-10.3237
▁들어보셨어요	-10.3238
▁중계	-10.3238
▁왜냐하면	-10.3241
▁얼레	-10.3241
▁구슬	-10.3241
기만	-10.3242
▁그렇구나	-10.3242
▁큰딸	-10.3243
▁있구나	-10.3244
▁스무날	-10.3245
▁바른	-10.3246
▁잊어버려서	-10.3247
▁그래야	-10.3249
▁맬	-10.3253
▁내내	-10.3271
탁	-10.3281
▁고구마밥	-10.3282
▁간장에	-10.3284
▁색깔이	-10.3285
쇠	-10.3288
코	-10.3298
▁고기도	-10.3301
▁올라가서	-10.3306
▁없지요	-10.3307
▁들어보	-10.3308
▁치워	-10.331
▁경우는	-10.3311
▁주워서	-10.332
장에	-10.3321
▁고리	-10.333
▁갑니다	-10.3334
▁그거지요	-10.3348
▁내려오	-10.3359
▁가면은	-10.3359
▁반찬이	-10.3365
▁경기	-10.3366
▁쉐	-10.3366
▁동쪽	-10.3378
▁모셔	-10.3381
▁크기	-10.3385
▁씨는	-10.3388
료	-10.3402
▁그릇에	-10.341
▁몸에	-10.341
▁콩으로	-10.3414
▁무조건	-10.342
▁푸성귀	-10.342
▁나머지	-10.3421
▁삭정이	-10.3421
▁뒤축	-10.3421
▁복치마	-10.3421
▁설탕	-10.3422
▁삶아야	-10.3423
▁바꾸	-10.3424
▁발랐	-10.3424
▁콩잎	-10.3425
▁과일	-10.3426
▁잠방이	-10.3426
▁준비하	-10.3426
▁각시	-10.3427
▁인두	-10.3427
▁좋아서	-10.3428
▁전화	-10.3428
▁먹으면서	-10.3431
▁먹었었습니까	-10.3432
▁남편	-10.3432
▁살았던	-10.3434
▁오메기떡	-10.3435
▁지역	-10.3436
▁장작	-10.3438
▁없었고	-10.3439
▁띄워서	-10.3443
▁개면	-10.3452
▁조천	-10.3457
이에요	-10.346
▁걸리면	-10.3462
▁조죽	-10.3464
▁금기	-10.3464
▁조개	-10.3465
▁말입니까	-10.3469
찍	-10.3469
▁돌을	-10.3479
▁오오	-10.3484
▁가문	-10.3487
밀	-10.3487
모자	-10.3503
▁찾아서	-10.3508
▁신이	-10.3512
▁잣	-10.3513
▁고적	-10.3514
▁사람한테	-10.3521
▁뼈	-10.3543
▁여자는	-10.3555
▁남아	-10.3559
▁봉	-10.3563
봤지	-10.3568
▁넷	-10.3569
▁폭도	-10.3569
런	-10.3569
▁둘러	-10.3579
▁풍	-10.3581
▁안네	-10.3587
▁저리	-10.3595
▁마련	-10.3598
▁꼴을	-10.36
례	-10.3602
▁잡아먹	-10.3606
▁바르면	-10.3609
▁시멘트	-10.3609
옥	-10.3609
▁갱죽	-10.3609
▁동백나무	-10.3609
▁문설주	-10.3609
▁팥소	-10.3609
▁꼭꼭	-10.3609
▁올가미	-10.3609
▁하늘	-10.3611
▁강정	-10.3614
▁달연	-10.3615
스름	-10.3616
▁바짝	-10.3617
▁생각하면	-10.3621
▁비석	-10.3622
▁어려	-10.3625
▁일등	-10.3628
식이	-10.3631
▁게젓	-10.3636
▁눌러서	-10.3641
▁돌아오	-10.3646
▁힘들었	-10.3658
▁말째	-10.3671
▁무는	-10.3671
▁없어도	-10.3673
▁쌀은	-10.3676
짓	-10.3677
축	-10.3679
시키	-10.3682
▁입지	-10.3682
할머니	-10.3686
▁뒤집어서	-10.3693
▁가져가고	-10.3696
었지요	-10.37
▁일제	-10.37
떡이라고	-10.3701
▁골라	-10.3707
▁생각해	-10.3707
▁연장	-10.3709
편에	-10.3714
▁번에	-10.3721
▁차리	-10.3724
▁푸	-10.3728
▁징	-10.3736
▁짓고	-10.3749
▁엮어	-10.376
▁올라와	-10.3765
진다	-10.3767
▁삐	-10.3773
라야	-10.3778
▁똑같은	-10.3783
▁거죽	-10.3788
▁초파일	-10.3795
▁잊어버렸	-10.3796
곰	-10.3801
▁끓이는	-10.3801
▁너희	-10.3801
▁소줏고리	-10.3801
▁쓰면	-10.3801
▁핍쌀	-10.3801
▁엎어	-10.3801
▁암컷	-10.3802
▁쇠손	-10.3804
▁생각나는	-10.3805
▁쉬운	-10.3806
▁해다	-10.3811
▁흑	-10.3811
▁했거든	-10.3813
▁방울	-10.3817
▁떨어	-10.3819
었는지	-10.3819
▁황	-10.3822
▁숟가락으로	-10.3823
▁구멍에	-10.3825
▁말했었어	-10.3833
▁거구나	-10.3835
▁나기	-10.384
▁꼴밭	-10.3842
▁제주도에	-10.3842
▁나오기	-10.3843
▁갈기	-10.3848
▁쪼	-10.385
▁죽는	-10.3852
▁들었	-10.3854
▁올리지	-10.3857
▁마을이	-10.3865
▁와도	-10.3866
놨	-10.3866
▁돌아다니	-10.3873
▁깨끗하게	-10.3874
딸	-10.3875
▁닷	-10.3878
▁되게	-10.388
향	-10.3881
나고	-10.3889
▁담으면	-10.3895
▁숨어	-10.3905
▁썼지	-10.3912
▁들으면	-10.3927
▁달라요	-10.3934
▁하더라고	-10.3935
▁민	-10.3942
났지	-10.3948
▁볶아	-10.3956
▁탄	-10.3958
▁집어넣	-10.3963
▁먹어보	-10.3964
▁차례	-10.3971
▁맷돌로	-10.3972
▁장독	-10.3986
▁부모	-10.3988
▁공장에	-10.3991
▁그랬었	-10.3992
▁됐지	-10.3994
범	-10.3997
▁닮아	-10.3997
▁맡아	-10.3997
▁쌓았	-10.3997
▁오분자기	-10.3997
▁아랫목	-10.3997
▁메밀가루로	-10.3998
▁운동	-10.3998
▁열무김치	-10.3998
▁부모님	-10.3999
▁도둑질	-10.3999
▁형님	-10.3999
▁좁씨	-10.3999
▁도련	-10.4
▁대접	-10.4001
▁먹으라고	-10.4001
▁남테	-10.4006
▁방망이로	-10.4024
했었어	-10.4028
▁헝겊으로	-10.4032
▁둥글	-10.4033
▁방이	-10.4034
▁할아버지네	-10.4037
▁가져와서	-10.4038
▁음력으로	-10.4038
▁쌀을	-10.404
▁메진	-10.4041
▁중방	-10.4042
▁정의	-10.4043
▁돌이	-10.4057
▁하던	-10.4062
▁먹습니까	-10.4064
아버지	-10.4066
▁짜고	-10.4071
▁당시에	-10.4074
트	-10.4086
▁저어	-10.4092
▁좁쌀은	-10.4095
었으니까	-10.4097
▁때야	-10.4099
▁조리	-10.4107
▁들이고	-10.4114
▁임자	-10.4132
▁하셨	-10.4134
▁제사를	-10.4136
▁김치도	-10.4137
▁잡지	-10.4148
▁올라오면	-10.4154
▁감치	-10.4167
▁느	-10.4168
▁아닌가	-10.4169
▁재미	-10.4173
▁농사가	-10.418
▁둬	-10.4189
▁들지	-10.4194
▁깨풀	-10.4197
▁듣고	-10.4197
▁벙거지	-10.4197
▁지질러	-10.4198
▁닥닥	-10.4198
▁댓잎	-10.4198
▁바지저고리	-10.4198
▁봉덕	-10.4198
▁빗창	-10.4199
▁어려운	-10.42
▁생선국	-10.4202
▁고향	-10.4202
▁장독대	-10.4214
▁쉬워	-10.4214
▁탈곡기	-10.4217
▁아이구	-10.4218
▁사건	-10.4223
▁틈	-10.4229
이라든가	-10.423
▁자르	-10.4231
▁달여서	-10.4236
▁신는	-10.4247
▁올라가는	-10.4248
▁하였	-10.4248
▁것인데	-10.4251
▁가정	-10.4254
▁거기가	-10.4254
▁털어	-10.4258
▁동산	-10.4263
▁심고	-10.4266
베	-10.4266
▁육지서	-10.4267
구리	-10.4267
▁만들어야	-10.4267
▁작아	-10.4281
▁정말	-10.429
헌	-10.4291
낸	-10.4292
냐고	-10.4293
너	-10.4294
▁농사지	-10.4301
▁뜨는	-10.4302
▁올해	-10.4307
▁놀았	-10.4308
어져	-10.4312
▁두드리는	-10.4318
▁후에는	-10.4331
들어	-10.4342
었었지	-10.4346
▁깎아	-10.436
▁개로	-10.4368
▁부정	-10.4373
았지	-10.438
렴	-10.4401
튼	-10.4401
증	-10.4401
▁늙어	-10.4402
▁기저귀	-10.4402
▁도깨비	-10.4402
▁동글동글	-10.4402
▁물안경	-10.4402
▁바닷물	-10.4402
▁밟기	-10.4402
▁쉽게	-10.4402
▁열일곱	-10.4402
▁자리물회	-10.4402
▁쟁깃술	-10.4402
▁팬티	-10.4402
릉	-10.4402
▁제기차기	-10.4402
▁일부러	-10.4403
▁있잖습니까	-10.4403
▁바람이	-10.4403
▁일포제	-10.4404
▁썰	-10.4405
▁질겨	-10.4405
▁하려면	-10.4405
▁변소	-10.4405
▁갑자	-10.4405
▁차차	-10.4408
▁새끼회	-10.4408
▁중요	-10.4409
▁접시	-10.4411
▁간단	-10.4418
▁어디에	-10.4418
▁삼년	-10.4428
▁모르	-10.4438
▁정해	-10.4442
▁있었었	-10.4449
▁꽉	-10.4451
▁사람만	-10.4454
▁와가지고	-10.4463
▁이러	-10.4464
▁지가	-10.4465
▁달아매서	-10.4472
▁상자	-10.4474
겡이	-10.4475
▁좋은데	-10.4486
▁넣었	-10.4497
▁다녔었지	-10.4498
품	-10.4507
▁떨어지면	-10.4514
▁아우	-10.4524
머리	-10.4525
▁옷이	-10.4526
▁가로	-10.4528
▁맞고	-10.4529
먹고	-10.453
▁수수	-10.4531
▁먹는다고	-10.4535
▁쓸어	-10.4539
▁올리면	-10.4544
▁들이는	-10.4562
▁오르	-10.4567
▁뚫어	-10.4568
▁나대	-10.457
▁보리쌀로	-10.4576
▁밟으면	-10.4577
▁바닥	-10.4582
십시오	-10.4589
꾼	-10.4599
멩	-10.461
▁묶지	-10.461
▁묻히	-10.461
▁뭔지	-10.461
▁보릿가루	-10.461
▁좋으면	-10.461
▁주머니	-10.461
▁선인장	-10.461
▁망사리	-10.461
▁애벌	-10.4611
▁윗	-10.4613
▁보리짚	-10.4613
▁웃음	-10.4615
▁삼춘	-10.4618
습지요	-10.4618
▁장태	-10.4619
▁베옷	-10.462
▁비슷한	-10.4627
▁대님	-10.4628
▁들어가야	-10.4631
▁왜정	-10.4635
▁준비해야	-10.4652
없	-10.4656
쯤에	-10.4657
▁국수	-10.4658
▁짚신도	-10.4662
되는	-10.4679
▁신을	-10.4681
▁그랬지	-10.4688
독	-10.4688
어가면	-10.47
급	-10.4718
▁트	-10.4726
났을	-10.4727
▁나가고	-10.4728
▁남자들이	-10.473
쪽에	-10.4731
▁어렵	-10.4734
▁얼굴	-10.4742
▁가르치	-10.4759
▁오라고	-10.477
▁표선	-10.4777
▁고랑에	-10.4786
되고	-10.4797
버려야	-10.4805
▁사는데	-10.4807
▁바치	-10.4814
셔	-10.4814
흥	-10.4823
▁갔는데	-10.4823
▁아닙니다	-10.4823
▁얇게	-10.4823
씬	-10.4823
폐	-10.4823
▁경운기	-10.4823
▁한마루	-10.4823
▁가오리연	-10.4823
▁버짐	-10.4823
▁구슬치기	-10.4824
▁수컷	-10.4826
▁십오	-10.4829
▁밀감	-10.483
▁열흘	-10.4831
▁마지막에	-10.4832
▁죄	-10.4833
▁있었잖아요	-10.4833
▁하나하나	-10.4834
▁돌담	-10.4836
▁잔디밭	-10.4838
▁어디로	-10.4839
